<?php
$city22="Барселона";
$country22="Барселона";
$City="Барселона";
$inCity="в Барселона";
$inTarget="в Барселона";
$inCity2="в <b>Барселону</b>";
$PoStrane="Барселона"; //по Англии
$goroda="Барселона";
$toCity = 'Барселона, Испания';
$toCityId = '927F7E693C101BDAE040A8C01E025920';

$inCity3="В <b>Баку</b>";
$inCountry="в Барселона";

$individual='<h1>Чартер в Барселону</h1>
<h2>Чартерный рейс Киев – Барселона – Киев</h2>
<p>О Барселоне можно рассказывать много, но чтобы понять, почему она так
популярна, нужно увидеть лично. Чартер в Барселону откроет город наполненный
достопримечательностями и насыщенный мероприятиями. Выберете удобный рейс в
Барселону или же воспользуйтесь одним из специальных предложений.</p>
<p>Открыта продажа билетов на
специальный чартерный рейс из Киева в Барселону <b>по</b> <b>понедельникам</b>,
<b>средам</b>, <b>четвергам</b> и <b>субботам </b>до 25.10.2014. Самолет
отправляется из аэропорта Борисполь (Терминал Д). Полная стоимость билетов туда
и обратно, включая все дополнительные платежи, <b>от 5400 грн. </b> </p>
<p>Посмотреть
расписание, выбрать <a href="http://echarter.com.ua/flights/spain.php">чартер в Испанию</a>, забронировать билеты онлайн или приобрести
их по интернету доступно на нашем ресурсе. Не менее интересное предложение:
<a href="http://echarter.com.ua/palma-de-mallorca.php">чартер в
Пальма-де-Мальорка</a>. </p>';
$individual2 ='<h2>Барселона Гауди. Чартерный рейс в Испанию</h2>
<p><img src="/static/images/pics/Barselona-park-gaudi-photo.jpg"></p>
<p>Антонио Гауди значительно изменил облик Барселоны. Его творчество отличалось
оригинальным дизайном, яркими цветами. Каждое творение вызывало массу споров и
дискуссий. Барселонцы требовали снести его дома, они вызывали у жителей
недоумение и даже страх. Сейчас дома Гауди признаны шедеврами – решен извечный
спор: гений или сумасшедший Антонио. Самая известная работа Саграда
Фамилия. На протяжении сорока лет скульптор строил не храм, а библию в камне.
Каждый сантиметр Храма Святого Семейства покрыт знаками и символами. </p>
<h3>Экскурсия по стадиону ФК Барселона </h3>
<p><img src="/static/images/pics/Barselona-FK-photo.jpg"></p>
<p>Каждый год тысячи футбольных фанатов приезжают в Барселону не для того чтобы
любоваться архитектурой или нежится на пляже. Они стремятся посетить стадион
Camp Nou, чтобы глазами менеджеров, игроков взглянуть на любимую команду. </p>
<p>Стоит приобрести на экскурсию билет. Он откроет двери не только стадиона, но
и музея команды. Сам музей занимает второе место по посещаемости в Каталонии.
Советуем приобрести аудиогид, так как экскурсовод в стоимость билета не входит,
а получить ответы на некоторые вопросы вам непременно захочется. Прогулка
включает: панорамный вид с трибуны стадиона, посещение исторического музея,
коллекции Пабло Орнаке – Futbolart. Идея о создании этого музея принадлежит
основателю клуба Джоану Гампер. </p>
<h3>Забронировать билеты онлайн</h3>
<p>Чтобы выбрать билеты на чартер в Барселону воспользуйтесь модулем поиска: </p>
<ol>
	<li>выберите города вылета и прибытия;</li>
	<li>даты туда, обратно;</li>
	<li>количество пассажиров;</li>
	<li>категорию пассажиров (взрослые, дети, дети без места, студенты,
	молодежь, пожилые);</li>
	<li>кликните поиск;</li>
	<li>выберете из списка удобный чартерный рейс;</li>
	<li>забронируйте билеты. </li>
</ol>
<p>На вашу почту, которая была указана на сайте, во время бронирования придет
электронный билет. Чтобы воспользоваться, необходимо распечатать и предъявить во
время регистрации на рейс. </p>
<h3>Увидеть Барселону лично. Купить билеты на чартер онлайн</h3>
<p>Сократите хлопоты к минимуму, воспользуйтесь нашим ресурсом, чтобы
забронировать билеты и оплатить их любым удобным способом: с помощью банковской
карты, после краткой консультации у сотрудников компании в офисе или через
терминал. Услуга по бронированию – бесплатна. Нет необходимости платить штрафы
или неустойки, если ваши планы изменятся. До оплаты билета есть возможность
изменить даты, время вылета в брони или отказаться от проездного документа.</p>
<h3>Чартер в Барселону. Сердце средневекового города</h3>
<p><img src="/static/images/pics/Barselona-sobor-gotiki-photo.jpg"></p>
<p>Готический квартал – сердце средневековой Барселоны, где обитали аристократы,
служители церкви, интеллигенция, ремесленники. Главная изюминка – Кафедральный
собор, служит резиденцией епископа. Белые гуси, которые, кстати, живут в
часовне, обозначаю непорочность Евпалии. В ее честь был построен храм. Квартал с
громким названием окружен тайнами и легендами. А поднимаясь к подножью Храма
Августа, вы будете идти по тем же ступенями, что и Христофор Колумб. Обязательно
посетите фонтан на площади Сан-Жуст, чтобы кинуть монетку и посетить Барселону
еще раз. </p>
<p><font size="1">Источники фотографий: hostingkartinok.com, espanarusa .com,
www.putidorogi-nn.ru.</font></p>';
include("../template3.php");
?>