<?php
$city22="Батуми";
$country22="Грузия";
$City="Батуми";
$inCity="в Батуми";
$inTarget="в Батуми";
$inCity2="в <b>Батуми</b>";
$PoStrane="Батуми"; //по Англии
$goroda="Батуми";
$toCity = 'Батуми, Грузия';
$toCityId = 'DD39A56F6AB99490E040B859605230C0';

$inCity3="В <b>Батуми</b>";
$inCountry="в Батуми";

$individual="<h1>Прямой чартерный авиарейс Киев – Батуми – Киев</h1>
<p><b>Только с 27.07.2014 по 03.08.2014</b> из Киева запланированы вылеты по
маршруту до Батуми. Продолжительность полета около 2 ч. 10 мин. Очень удобный
режим отправления и прибытия:</p>
<ul>
	<li>вылет осуществляется из аэропорта Борисполь в 19:40,</li>
	<li>в Батуми рейс прибывает в 22:50,</li>
	<li>обратный рейс выполняется из Батуми в 06:50,</li>
	<li>ожидаемое время прибытие самолета в Киев – в 08:15.</li>
</ul>
<p><b>Полная стоимость перелета составляет 4000,86 грн (включая все налоги и
сборы).</b></p>
<h2>Чартер в Батуми</h2>
<p>У нас есть возможность предложить клиентам на нашем сайте изучить подробное
расписание самолетов, выяснить, есть ли свободные места на нужный рейс, уточнить
авиатарифы и узнать всю дополнительную информацию об открытых на нужное
направление чартерных рейсах, забронировать и купить авиабилеты на чартер.</p>
<p>Авиаперелеты в Батуми осуществляются из крупных городов многих стран, есть
рейсы в Батуми с пересадками их Минска, Москвы, Вены, Стамбула. Чартерный рейс
из Киева
летит напрямую до Батуми и дает возможность попасть в столицу Аджарии всего за
два часа без утомительных пересадок. Запланировавшая его известная авиакомпания предлагает
комфортные условия и спецпредложения на билеты.</p>
<p>Для вашего удобства мы предлагаем забронировать авиабилет на чартерный рейс в
Батуми онлайн прямо на нашем сайте. Выкупить билет вы сможете сразу или позже, в
удобное для вас время, за наличные или с помощью банковской карты. Обратите
внимание, что билет<span lang='ru'>ы</span> на чартерный рейс до аэропорта Батуми намного
<span lang='ru'>дешевле по сравнению с рейсами, требующими</span> пересадк<span lang='ru'>и</span>.</p>
<p>Мы можем предложить вам трансфер в аэропорт Борисполь из любого украинского
города. Акции и скидки на авиабилеты позволят вам потратить меньше денег на
дорогу, выделив их для приятного путешествия.</p>
<h3>Забронировать авиабилет на чартерный рейс до Батуми</h3>
<img src='/static/images/pics/Batumi-beach-1.jpg'>
<p>На нашем сайте мы предлагаем клиентам бесплатно, легко и быстро узнать
расписание интересующих их чартеров, получить данные о свободных местах на
нужный рейс и забронировать себе билет на чартер в аэропорт Батуми.</p>
<p>Если пассажир определился с выбором удобного рейса, временем и датой
отправления, он может заказать авиабилеты на чартер в Батуми из Киева по
телефону. При заказе билета на Батуми нужно указать авиатариф и класс
обслуживания.</p>
<p>По запросу пассажира мы предоставим полную интересующую его информацию об
условиях перелета, классе авиалайнера и условиях возврата денег, если время и
дата вылета изменятся.</p>
<h3>Купить билеты на чартер в аэропорт Батуми</h3>
<p>Забронировать или сразу приобрести авиабилеты на чартер в Батуми удобно,
заполнив на сайте форму поиска:</p>
<ul>
	<li>введите страну или город,</li>
	<li>укажите предполагаемую дату вылета,</li>
	<li>кликните на кнопку «Поиск».</li>
</ul>
<p>За несколько секунд поисковая система предоставит вам перечень вариантов
чартера в Батуми из Украины, подберет наиболее удобный и экономный тариф.<br>
На сайте есть возможность онлайн забронировать и приобрести авиабилеты в
обратном направлении. Вы можете получить информацию о времени вылета обратного
рейса и его прибытия в Киев, узнать сведения об аэропорте города Батуми,
трансфере в другие грузинские города.</p>
<p>Внимательно прочтите на сайте об условиях бронирования и выкупа авиабилетов
на чартерный рейс, о возможностях его обмена или возврата, об особенностях
выбранного тарифа.</p>
<p>Подобрав удобный чартерный рейс до Батуми, забронируйте авиабилет, выберите
способ его оплаты. Обратите внимание, что у вас есть возможность отказаться от
брони или перенести сроки вылета без выплаты неустойки. Когда вы забронируете
авиабилет и подтвердите свой заказ на чартерный рейс до Батуми, то получите на
ваш электронный адрес письмо про подтверждение бронирования.</p>
<p>Стоимость чартера в Батуми из Киева включает все обязательные платежи и
аэропортовые сборы, но его цена все равно окажется <span lang='ru'>дешевле</span>, чем при перелете с
пересадкой, и вы можете в этом убедиться, сравнив цены на нашем сайте.</p>
<p>Если у вас возникли проблемы с выкупом билета в Батуми или вопросы по
бронированию чартера, позвоните в нашу службу поддержки. Вам подробно объяснят,
как решить проблему или подскажут, как можно оплатить авиабилеты на чартерный
рейс без заказа по Интернет.</p>
<h3>Оплата билетов на чартер через Интернет</h3>
<p>Воспользуйтесь услугой приобретения электронного билета, которая
предоставляется на нашем сайте. Услуга удобна тем, что дает возможность оплатить
чартер до Батуми онлайн с помощью банковской карты.</p>
<p>Правила пользования электронным билетом на чартер до Батуми очень простые:</p>
<ul>
	<li>после оплаты онлайн вы получите билет на свой электронный адрес и
	смс-сообщение с информацией о выбранном чартерном рейсе;</li>
	<li>распечатайте полученный электронный билет, он понадобится вам в
	аэропорту при регистрации на рейс до Батуми;</li>
	<li>обязательно сохраните в мобильном телефоне смс-сообщение о чартере –
	если вам не удалось распечатать билет, покажите это сообщение при посадке
	сотруднику аэропорта, этого будет достаточно для вашей авторизации.</li>
</ul>
<h3>5 причин воспользоваться чартером до Батуми</h3>
<img src='/static/images/pics/Batumi-beach-2.jpg'>
<p>Возможность всего за два с небольшим часа оказаться на одном из лучших
черноморских курортов, в столице Аджарии, куда украинцам не нужна виза, да еще и
c <span lang='ru'>дешевыми</span> билет<span lang='ru'>ами</span> туда и обратно - такой шанс выпадает редко.
Батуми привлекает миллионы туристов, особенно в пляжный сезон, каждый гость
прибывает туда с широкими планами и большими намерениями. Вот ТОП-5 самых
распространенных:</p>
<ul>
	<li>галечные пляжи Батуми имеют европейскую известность за чистоту,
	ухоженность и развитость инфраструктуры;</li>
	<li>Батумская набережная известна рекордной протяженностью в 1,5 км, здесь
	находятся кафе, рестораны, дискотеки на открытом воздухе, в которых
	выступают всемирно известные диджеи и звезды эстрады;</li>
	<li>аджарская национальная кухня привлекает ценителей знаменитыми &quot;ачарули
	хачапури&quot;, прекрасно готовят здесь не менее популярные грузинские сациви,
	лобио, другие деликатесы;</li>
	<li>аджарское домашнее вино считается вкуснейшим в Грузии, а в качестве
	главных сувениров гости увозят плетеные бутылки с &quot;Саперави&quot;, &quot;Киндхмараули&quot;
	и &quot;Чхавери&quot; - вином, не попадающим на экспорт и продающимся только в Грузии;</li>
	<li>только на Батумском центральном рынке можно не только увидеть и
	попробовать огромное количество свежайших грузинских фруктов, но и
	приобрести настоящее варенье из цельных грецких орехов, несравнимые с
	магазинными приправы из сушеных трав.</li>
</ul>";
include("../template.php");
?>