<?php
$city22="Стамбул";
$country22="Турция";
$City="Стамбул";
$inCity="в Стамбул";
$inTarget="в Стамбул";
$inCity2="в <b>Стамбул</b>";
$PoStrane="Турции"; //по Англии
$goroda="Стамбула";

$inCity3="В <b>Стамбуле</b>";
$inCountry="в Турцию";

$individual='<h2>Аэропорты Стамбула</h2>

<h3>Аэропорт Стамбула им. Сабихи Гёкчен</h3>
<p>Международный аэропорт имени Сабихи Гёкчен расположен в округе Пендик, в 
азиатской части города. Этот аэропорт является базовым для чартерных рейсов и 
бюджетных авиакомпаний. Так что Вы можете купить билет на чартер в Стамбул и уже 
через 2,5 часа оказаться в международном аэропорту им. Сабихи Гёкчен. Названный 
в честь первой в мире женщины-военного пилота – Сабихи Гекчен, он был 
модернизован, когда аэропорт имени Ататюрка перестал справляться с нагрузкой, и 
теперь является одним из самых загруженных аэропортов Европы. В аэропорту три 
терминала, площадь самого современного из которых – 200 тыс. квадратных метров.</p>

<h3>Трансфер из аэропорта им. Сабихи Гекчен</h3>
<p>Из аэропорта можно добраться как в центр Стамбула, так и аэропорт им. 
Ататюрка.</p>
<p>Расстояние между аэропортами – 70 километров. Добраться можно с помощью 
автобусов Хаваташ, или же на метро, с пересадкой на скоростной трамвай, вапуру и 
автобус Хаваташ (так получается быстрее). Такси в аэропорт им. Ататюрка 
обойдётся примерно в 60 евро.</p>
<p>Добраться в район Кадыкей можно автобусом №10 (бывают обычные и экспресс 
автобусы), билеты на которые можно приобрести непосредственно у водителя. Со 
станции Кадыкей можно пересесть на паром или водный трамвайчик для того, чтоб 
попасть на другой берег.</p>

<h3>Аэропорт Стамбула имени Ататюрка</h3>
<p>Аэропорт им. Ататюрка в Стамбуле – это самый крупный международный аэропорт 
Турции. Он назван в честь первого президента Турецкой республики и находится в 
24 километрах к западу от исторического центра города. В нём работают два 
терминала – внутренний, построенный ещё в 1970-х годах, и международный, 
построенный в 2001 году. Оба терминала соединяет подземный переход.</p>
<p>Аэропорт обслуживает 70-100 тысяч пассажиров ежедневно, а его 
взлётно-посадочные полосы позволяют проводить взлёт и посадку всех на данный 
момент существующих видов самолётов. Этот аэропорт является базовым для 
национальной турецкой авиакомпании &quot;Turkish Airlines&quot;.</p>
<p>В аэропорту пассажиру предоставляется множество сервисов и услуг: банкоматы, 
пункты обмена валют, почтовое отделение, бесплатный беспроводной интернет, 
медпункт, камеры хранения багажа, кафе и рестораны, магазины беспошлинной 
торговли. Также пассажиры могут остановиться в отеле аэропорта.</p>

<h3>Трансфер из аэропорта в город</h3>
<p>Из аэропорта им. Ататюрка можно попасть прямо в метро, на станцию Havaliman&#305;. 
Оттуда удобно добираться практически в любой район города. К тому же, каждые 
полчаса из аэропорта в город курсируют местные автобусы компании Хаваташ. 
Стоимость поездки составляет около 4 евро. Точка следования рейсов – центр 
города или район Таксим.</p>
<p>Также из аэропорта им. Ататюрка можно попасть на автовокзал – на метро или на 
такси. При выборе второго варианта стоит учитывать перегруженность трасс и 
возможные пробки.</p>';
include("../template.php");
?>