<?php
$city22="Канарские острова";
$country22="Канарские острова";
$inTarget="на Канарские острова"; //на Мальту, в Сплит
$regular = 1;
$ofTarget="Канарские острова";  // аэропорт Пулы
$toCity = '';
$toCityId = '';
$individual='';

$startCityName="Kiev";
$endCityName="Kanarskie ostrova";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
$individual='<h1>Чартер на Канарские острова</h1>
<p>На нашем ресурсе Вы найдете самые дешевые билеты в любой уголок мира. Вы
сможете купить авиабилеты на Канарские острова, предварительно ознакомиться с
подробным расписанием рейсов на самолет, узнать о наличии свободных мест,
авиатарифы и получить дополнительную информацию о других чартерных рейсах.</p>
<p>Самым крупным островом Канарского архипелага является Тенерифе. Туда летают
прямые чартерные авиарейсы из Киева. Рейс производится из международного
аэропорта Борисполь (Терминал D) по вторникам и пятницам. Вылет из Киева вечером
в 18:55, прилет на Тенерифе в 23:40. Возврат из Канар в 23:59, прилет в Киев в
08:55+1.</p>
<p>Полная стоимость перелета чартером на Канарские острова туда и обратно от
9373.16 гривен (включая все таксы и сборы). Стоимость билетов:</p>
<ul>
	<li>от 3 до 7 дней – 9372.16 гривен, </li>
	<li>от 10 до 11 дней – 9804.66 грн.,</li>
	<li>от 14 до 28 дней – 10303.7 грн.</li>
</ul>';
$individual2='<h3>Забронировать чартерные билеты на Канары</h3>
<p>На Канарах круглый год ежегодно отдыхает несколько миллионов человек. Билеты
по этому направлению лучше заказывать заранее, особенно в июле, сентябре и
октябре. Раньше сюда можно было добраться только с пересадками. Теперь же
приобрести билет по доступным ценам – без проблем.</p>
<p>Чаще всего чартерные самолеты совершают перелеты на остров Тенерифе. Чтобы
приобрести билет на Канарские острова, необходимо воспользоваться модулем онлайн
системы поиска рейсов на нашем сайте или позвонить по телефону. Чтобы заказать
билет на чартер, нужно выбрать рейс, указать время и дату вылета. Если же Вы
решили отказаться от поездки, можете сделать это совершенно бесплатно, отменив
бронь билета.</p>
<p><img src="/static/images/pics/Kanarskie-ostrova-photo-1.jpg"></p>
<h3>Купить авиабилеты на чартеры на Канарские острова</h3>
<p>Для покупки билетов на Канары, в поисковом модуле укажите страну, город и
дату вылета, потом нажмите кнопку «Поиск». Тут же появятся варианты рейсов. Есть
возможность заказать билет на чартер туда-обратно или же прямой рейс в одну
сторону. Онлайн модуль выберет самые подходящие рейсы – от дешевых до самых
дорогих. </p>
<p>После того, как Вы забронировали билеты, определитесь со способом оплаты
билетов на Канары. Проследите, чтобы на Ваш электронный ящик пришло письмо о
подтверждении бронирования.</p>
<p>Услуга «Электронный авиабилет», которая есть на нашем ресурсе, позволяет
оплатить чартерный билет на Канары, имея банковскую карту. После того, как Вы
получите билет на электронку, с Вами свяжутся сотрудники авиакомпании. Или же Вы
получите специальное СМС-сообщение, в котором указана вся информация о чартере.
Полученный по электронной почте билет на Канары Вы должны будете распечатать и
предъявить при регистрации на рейс в аэропорту. Не беспокойтесь, если Вы забыли
распечатать билет. Вам будет достаточно всего лишь показать его при посадке на
рейс текст смс-сообщения в телефоне для авторизации Вас как пассажира.</p>
<p>Если у Вас возникли какие-то проблемы при покупке, бронировании, оплате
билетов, оформлении документов на чартер, обращайтесь в наш колл-центр.
Сотрудники нашей компании предоставят Вам всю важную и нужную информацию,
поэтапно подскажут процесс приобретения билетов на Канарские острова. Подскажут
адрес офиса, где Вы сможете купить авиабилет на чартер без досрочного заказа
Онлайн.</p>
<p><img src="/static/images/pics/Kanarskie-ostrova-photo-3.jpg"></p>
<h3>Перелет на Канарские острова</h3>
<p>На Канары на поезде, не доехать и на машине без помощи парома не обойтись.
Поэтому самый короткий путь сюда, – это авиаперелет. В курортный сезон чартер
Вас доставит за пять часов. В аэропорты Канарских островов прилетают самолеты
практически из всех уголков планеты, что позволяет путешественникам из разных
стран посетить этот невероятный курорт. Улететь сможете прямым рейсом или с
пересадкой в различных городах Европы. Вы можете воспользоваться нашим сайтом,
чтобы приобрести билеты на чартерный авиарейс из Киева на Канары</p>
<p>В основном, авиакомпании делают рейсы на Тенерифе и Гран Канарию (самые
большие), откуда без проблем есть возможность добраться до любого острова. При
желании можно найти рейсы на все острова, кроме «Ла Гомера». Здесь до сих пор не
построили аэропорт, дабы сохранить девственный ландшафт. Прямых рейсов на
Тенерифе не так много. Европейские компании часто летают через аэропорты своих
стран, это направление считается не очень популярным. Чтобы узнать расписание
рейсов на Канарские острова, воспользуйтесь модулем поиска билетов на сайте или
свяжитесь по телефону. Наш ресурс быстро и легко позволит Вам заказать дешевые
билеты на Канары без необходимости выходить из дома.</p>
<p><img src="/static/images/pics/Kanarskie-ostrova-photo-4.jpg"></p>
<h3>Отдых на Канарах</h3>
<p>Канарские острова располагаются в Атлантическом океане. Они принадлежат
Испании, хотя находятся всего в сотне километров от берегов Марокко. Отличный
климат позволит отдыхать здесь на протяжении всего года. Длина береговой линии
Канарских островов составляет 1114 километров, из них 257 километров – это
невероятно красивые пляжи. Билеты на Канарские острова – это возможность
подарить себе и своим любимым настоящую сказку.</p>
<p>Среди украинских туристов на Канарах более всего популярны острова Тенерифе,
Гран-Канария и Лансароте. Отдых на каждом из них имеет свои особенности.
Например, на острове Тенерифе есть несколько невероятных привлекательных для
туристов курортов. Так, Лос-Кристианос, как и Лас-Америкас, – это «шумный»
курорт, который посещают ради активных развлечений с выпивкой в ночных клубах.
Пуэрто-де-ла-Круз – больше понравится любителям тихого отдыха на природе, но
побережье там крутое и скалистое, удобных пляжей там как таковых нет. Остров
Гран-Канария славится большим количеством отелей, магазинов, ресторанов.
Лансароте, самый необычный из всех Канарских островов. Он подарит Вам
возможность «побывать» на Луне – поразит неземными вулканическими ландшафтами.
На нашем сайте можно найти самые дешевые авиабилеты на рейсы из этого региона.
</p>
<p><font size="1">Источники фото: dunaspb.ru, moreostrova.ru,
ru.misto-market.com.ua, vashdosug.ru</font></p>';
include('../template3.php');
?>