<?php
$city22="Ларнака";
$country22="Кипр";
$City="Ларнака";
$inCity="в Ларнаку";
$inTarget="в Ларнаку";
$inCity2="в <b>Ларнаку</b>";
$PoStrane="Кипру"; //по Англии
$goroda="Ларнаки";
$inCity3="В <b>Ларнаке</b>";
$inCountry="в Кипр";

$toCity = 'Ларнака, Кипр';
$toCityId = 'DD3BC3350A0D3452E040B859605233B8';


$individual='<h1>Прямой чартерный авиарейс Киев – Ларнака – Киев</h1>
<p>Авиарейс выполняется из международного аэропорта Борисполь (Терминал D),
вылет производится в 10:10, в Ларнаку рейс прибывает в 13:05. Обратный вылет из
Ларнаки заявлен в 14:40, прибытие в Борисполь планируется в 17:45.</p>
<p>Режим вылетов<b> до сентября </b>включительно по таким дням:</p>
<ul>
	<li>понедельник,</li>
	<li>вторник,</li>
	<li>четверг, </li>
	<li>суббота,</li>
	<li>воскресенье.</li>
</ul>
<p><b>После сентября </b>рейсы в Ларнаку из Киева планируются в такие дни:</p>
<ul>
	<li>вторник,</li>
	<li>среда,</li>
	<li>суббота,</li>
	<li>воскресенье.</li>
</ul>
<p><b>Полная стоимость перелета туда и обратно составляет: до 31.07 - 5232.62
грн, с 31.07 - 5755.86 грн (включая все налоги и сборы)</b>. Продажа
осуществляется только РТ на 7 дней (OW и плавающих РТ нет).</p>';
$individual2 = '<h2>Чартер в город Ларнака</h2>
<p>Из Украины давно отправляются авиарейсы на Кипр, но теперь появилась
возможность добраться чартерным рейсом до города Ларнака – одного из самых
известных и красивых кипрских курортов. Мы предоставляем возможность нашим
клиентам ознакомиться на нашем сайте с расписанием самолетов, которое постоянно
обновляется, получить самую последнюю информацию о чартерных рейсах.</p>
<img src="/static/images/pics/Larnaka-more-photo-1.jpg">
<p>До Ларнаки можно долететь из Украины многими способами, но большинство рейсов
предполагают пересадку. Если вы планируете по пути познакомиться с аэропортами
других городов, в расписании рейсов можете выбрать вылеты с пересадкой в
Тель-Авиве, Праге, Варшаве, Риме, Париже, Москве, Стамбуле, Амстердаме. Но
прямой чартер до аэропорта Ларнака из Борисполя обойдется намного дешевле
варианта с пересадкой.</p>
<h3>Забронировать чартер в аэропорт Ларнака</h3>
<p>У нас на сайте вы имеете возможность забронировать чартерный рейс в аэропорт
Ларнака, узнать периодичность его вылетов, поинтересоваться скидками и акциями,
оплатить онлайн билеты с помощью кредитной карты.</p>
<p>Если вы живете далеко от столицы, на нашем сайте закажите трансфер до
аэропорта Борисполя, откуда производятся вылеты в город Ларнака, и сэкономьте
средства, которые пришлось бы потратить при поиске разных способов добраться до
Киева.</p>
<p>Наши клиенты могут узнать на сайте время вылета чартерного рейса в аэропорт
Ларнака и его прибытия, периодичность таких рейсов, особенности бронирования и
приобретения билетов до Ларнаки в зависимости от сезона.</p>
<p>Забронировать билет на чартер удобно онлайн или по телефону. Для этого
пассажир должен точно определиться с днем отправления, выбрать класс
обслуживания, внимательно ознакомиться с авиатарифами, условиями возврата денег,
если произойдут изменения времени или даты вылета.</p>
<h3>Приобрести билеты на чартер до аэропорта Ларнака</h3>
<p>Если вы решили воспользоваться чартерным рейсом до Ларнаки и приобрести
дешевые билеты к ближайшему отпуску, обратите внимание на режим вылета
авиарейсов. Забронировать чартер до конца курортного сезона доступно практически
ежедневно, кроме среды и пятницы.<br>
На сайте покупки и бронирования билетов введите в поисковую форму город,
предполагаемую дату вылета, просмотрите перечень предложенных вариантов чартера
до аэропорта Ларнака. Здесь же будет указано много интересной для пассажира
информации:</p>
<ul>
	<li>сколько времени вам предстоит лететь до Ларнаки,</li>
	<li>когда ожидается прибытие в пункт назначения,</li>
	<li>в котором часу планируется обратный вылет;</li>
	<li>какие скидки и акции предусмотрены для пассажиров.</li>
</ul>
<p>Чартерный рейс в аэропорт Ларнака предполагает приобретение билетов сразу
туда и обратно, для пассажира этот вариант получится совсем дешевым. Внимательно
прочтите на сайте условия выкупа чартерных билетов, их обмена или возврата при
необходимости. Здесь же можно узнать условия принимающего рейсы кипрского
аэропорта, возможности трансфера из него до других городов.</p>
<p>Когда подходящий авиарейс выбран, забронируйте билет на сайте и выберите
способ, которым вам удобно будет его оплатить. От забронированного билета
нетрудно в любое время отказаться, если ваши планы вдруг изменились, платить
штраф за это не придется.</p>
<p>Подтвердите онлайн заказ вашего авиабилета и проверьте электронный почтовый
ящик, куда должно прийти уведомление о бронировании. Оплатить билет можно тут же
на сайте с помощью банковской карты или в другое удобное время через платежный
терминал. Если вы не доверяете электронным платежам, позвоните нашей службу
поддержки, вам подскажут адрес офиса, где можно приобрести билеты на чартер без
заказа по Интернету.</p>
<h3>Оплата чартерного рейса через Интернет</h3>
<p>Удобство приобретения билетов на чартер с помощью электронного платежа
выражается в том, что:</p>
<ul>
	<li>вы имеете возможность оплатить билет онлайн с помощью банковской карты,
	не покидая дома или офиса;</li>
	<li>электронный билет вы получите по адресу электронной почты, указанному в
	заявке о бронировании, вам останется только его распечатать;</li>
	<li>на ваш мобильный телефон придет смс-уведомление о заказанном чартерном
	рейсе, которое послужит достаточным основанием для авторизации вас как
	пассажира, если электронный билет будет утерян или не распечатан.</li>
</ul>
<p>Популярность чартеров в аэропорт Ларнака</p>
<p>Курорт Ларнака пользуется популярностью у семей с маленькими детьми, потому
что здесь неглубокое теплое море, а пляжи с мягким серо-желтым песком. Для них
чартерный рейс, позволяющий попасть к морю быстро, дешево и без утомительных
пересадок, становится отличной возможностью комфортно спланировать отпуск.</p>
<img src="/static/images/pics/Larnaka-kurort-photo-2.jpg">
<p>Ларнака – самый крупный кипрский международный аэропорт, самый старинный
город на Кипре, обладает самым известным Финиковым променадом – длинной
набережной со столетними пальмами и самыми лучшими условиями на побережье для
любителей дайвинга.</p>
<p>В Ларнаке, помимо прекрасного пляжа, много интересных достопримечательностей,
которые стоит оценить во время отдыха:</p>
<ul>
	<li>своеобразная кипрская кухня с изобилием морепродуктов,</li>
	<li>соляное озеро с огромной популяцией розовых фламинго;</li>
	<li>затонувшие старинные корабли, осмотреть которые можно во время экскурсии
	на яхте или катере, а для дайверов – из глубины моря;</li>
	<li>уникальные кружева и гончарные изделия, которые гости Ларнаки увозят на
	память как сувениры.</li>
</ul>
<p><font size="1"Источник фотографий: ryanair-ru.com, leman-tour.ru<br>
</font><br>
<br>
<br>
&nbsp;</p>';
include("../template3.php");
?>