<?php
$city22="Прага";
$country22="Чехия";
$City="Прага";
$inCity="в Прагу";
$inTarget="в Прагу";
$inCity2="в <b>Прагу</b>";
$PoStrane="Чехии"; //по Англии
$goroda="Праги";
$inCity3="В <b>Праге</b>";
$inCountry="в Чехию";

$toCity = 'Прага, Чехия';
$toCityId = '9333D574004835DFE040A8C01E027F44';

$individual='<h2>Аэропорт в Праге</h2>
<p>Международный аэропорт Праги находится в районе Рузине (10км от центра 
города) и носит имя Вацлава Гавела. В 2007 году на церемонии &quot;World Airport 
Awards&quot; он был признан лучшим аэропортом Центральной и Восточной Европы.</p>
<p>На сегодняшний день в аэропорту функционируют четыре терминала, которые 
обслуживают около 50 авиакомпаний, среди которых: CZECH AIRLINES, Международные 
Авиалинии Украины (МАУ), AEROFLOT, AUSTRIAN AIRLINES, AIR FRANCE, BRUSSELS 
AIRLINES, DELTA AIRLINES, &#268;SA, FINNAIR IBERIA, KLM, LUFTHANSA, LOT POLISH 
AIRLINES, BRITISH AIRWAYS.</p>
<p>В аэропорту возможна автоматическая форма регистрации. Для этого 
предусмотрено 16 стоек в терминале-2 и 9 – в терминале-1.</p>
<p>Международный аэропорт Праги предлагает стандартные услуги по обслуживанию 
пассажиров – например, паркинг, магазины, отделение почты, рестораны, кафе, 
бары, отделения банка, беспроводной интернет, камеры хранения и услуги по 
упаковке багажа, комнату матери и ребёнка.</p>
<p>Шопинг в аэропорту Праги – это приятно и легко. К услугам пассажира – более 
85 магазинов открытых с 7 утра до 9 вечера. В терминалах 1 и 2 расположены 
магазины беспошлинной торговли.</p>
<p>В аэропорту множество ресторанов и кафе, причём они делятся на три ценовые 
категории – низкобюджетные, среднебюджетные и премиум-класса. Часы их работы, 
как правило, с семи утра до 9:30 вечера, а рестораны самообслуживания работают 
круглосуточно.</p>
<h3>Как добраться из аэропорта в Прагу?</h3>
<p>Доехать до любой точки Праги можно как на такси, так и с помощью трансферного 
шаттла Airport Express, который связывает аэропорт Праги с железнодорожной 
станцией города.</p>
<p>Также специально оборудованные автобусы отправляются в город раз в 30 минут. 
А ещё из аэропорта к станциям метро ходят городские автобусные маршруты: </p>
<p>аэропорт – станция Дейвицка (Dejvick&aacute;), маршрут № 119 (отправляется с 
интервалом 5-20 минут, время пути 24 минуты); </p>
<p>аэропорт – станция Зличин (Zlicin), маршрут № 100 (отправляется с интервалом 
от 7,5 до 30 минут, время пути 18 минут);</p>
<p>аэропорт – станция Новые Бутовице (Nov&eacute; Butovice), маршрут № 179 
(отправляется с интервалом от 12 до 30 минут, время пути 18 минут);</p>
<p>аэропорт – станция Стодулки (Stodulky), маршрут № 225 (отправляется с 
интервалом от 12 до 20 минут в определенные дни, время пути 18 минут).</p>';
include("../template.php");
?>