<?php
$city22="Пула";
$country22="Хорватия";
$City="Пула";
$inCity="в Пула";
$inTarget="в Пула";
$inCity2="в <b>Пула</b>";
$PoStrane="Пула"; //по Англии
$goroda="Пула";
$toCity = 'Пула, Хорватия';
$toCityId = 'DA897B1964F672B0E040B85960520B40';

$inCity3="В <b>Тенерифе</b>";
$inCountry="в Тенерифе";

$individual="<h2>Чартер в Пулу</h2>
<p>Исключительно направление Киев – Пула, прямой чартерный рейс для тех, кто
ценит великолепие природы и безупречно чистое море Хорватии. Специальное
предложение действует с 19:07.2014 по 06.09.2014 из Киева. Полная стоимость
перелета туда и обратно от 4273.3 грн. (включая все таксы, сборы). Рейс
выполняется из международного аэропорта Борисполь (Терминал D) по субботам.
Вылет из Киева в 11:25, прибытие в Хорватию 12:25. Вылет из Пулы 13:55, прилет
17:15. На сайте вы получите информацию о расписании, стоимости билетов по
чартеру. Наши сотрудники помогут бесплатно забронировать и купить дешевые билеты
на чартер в режиме онлайн из дома. А прямой рейс сэкономит драгоценное время
отпуска, которое обычно тратится в перелетах с пересадками.</p>";

$individual2="<h3>Самые чистые пляжи Европы. Чартерный рейс в Пулу</h3>
<p><img src='/static/images/pics/Pula-beach-photo.jpg'></p>
<p>Все пляжи состоят из каменных плит уходящих далеко вглубь прибрежной зоны,
благодаря чему на мелководье, не говоря о морских глубинах, совершенно чистая,
прозрачная вода, можно разглядеть плавающих маленьких рыбок, других обитателей
фауны. Повсюду возвышаются сосны, побережье усыпанное хвоей, украшенное скалами,
бухтами. Самые смелые могу посетить один из нудистских пляжей и снять все оковы
цивилизации на отдыхе. Здесь не снуют толпы туристов – существенный плюс
Хорватии. Мы предлагаем вам тихий отдых, дешевые билеты на чартер из Киева в
Пулу.</p>
<h3>Амфитеатр. Прямой рейс Киев – Пула</h3>
<p><img src='/static/images/pics/Pula-amfiteatr-photo.jpg'></p>
<p>Рекомендуется к посещению всем любителям истории, архитектуры, исторических
фильмов. Ранее сюда приходили посмотреть гладиаторские бои и травлю животных,
сейчас величественная арена приспособлена под современные концерты и постановки.
Амфитеатр сохранил до наших дней хорошую акустику, многие мировые звезды оперы с
радостью принимают приглашение выступить в его стенах, дабы позволить открыться
собственному голосу в новом звучании. Симметричная арена доминирует над
городским ландшафтом набережной Пулы. Здание древнего амфитеатра можно обойти
самостоятельно или немного доплатить за плеер с аудиоэкскурсией или,
присоединиться к экскурсионной группе. </p>
<h3>Забронировать, купить билет на чартер из Киева</h3>
<p>Бесплатно забронировать онлайн билеты на чартер, ознакомиться с расписанием
рейсов, вы можете, воспользовавшись нашим сайтом. Необходимо всего лишь выбрать
рейс, даты, время, тариф в поисковом модуле и забронировать наиболее подходящий
рейс. </p>
<p>Цена, зависит от количества дней пребывания. Наш сайт предоставляет
возможность выбрать самый удобный чартерный рей по выгодной цене. Стоимость
чартера включает сервисный сбор аэропорта, комиссионную выписку билета, что
намного дешевле, чем авиабилеты с пересадкой.</p>
<h3>Прямой чартер. Дешевые билеты Киев – Пула</h3>
<p>Для того, чтобы купить билеты на чартер Киев – Пула необходимо
воспользоваться модулем поиска.</p>
<p>Необходимо всего лишь:</p>
<ol>
	<li>указать направление;</li>
	<li>&nbsp;даты туда, обратно;</li>
	<li>количество пассажиров;</li>
	<li>категорию пассажиров (взрослые, дети, дети без места, студенты,
	молодежь, пожилые);</li>
	<li>оплатить полученный лист бронирования.</li>
</ol>
<p>Теперь подходящий авиарейс выбран, по указанному адресу электронной почты
придет ваш билет. После, с вами по телефону свяжется служба поддержки
авиакомпании. Возможно, вы получите смс-сообщение, где будет указана вся
информация о чартере.</p>
<h3>Слетать в Пулу. Как оплатить билет через интернет</h3>
<p>Для экономии вашего времени, мы предлагаем оформить электронный проездной
документ на чартерный рейс. Вы можете оплатить его с помощью банковской карты.
После того, как вы забронируете и подтвердите заказ авиабилета, на ваш
электронный ящик придет письмо о подтверждении бронирования Его необходимо
распечатать и предъявить при регистрации сотрудникам аэропорта. Наша команда
предоставляет пассажирам всю справочную информацию об условиях перелета,
возврате денег, в случае если время и дату чартерного рейса перенесут. </p>
<p><font size='1'>Источники фотографий:topwonders.ru, svittravel.com.</font></p>";
include("../template3.php");
?>