<?php
$city22="София";
$country22="Болгария";
$City="София";
$inCity="в Софию";
$inTarget="в Софию";
$inCity2="в <b>Софию</b>";
$PoStrane="Болгарии"; //по Англии
$goroda="Софии";
$inCity3="В <b>Софии</b>";
$inCountry="в Болгарию";
$individual='<h2>Аэропорт Софии</h2>

<p>Аэропорт София находится в 11 км от центра города и является единственным 
аэропортом столицы. В аэропорту функционирует 2 терминала – Терминал-1 
обслуживает бюджетные авиарейсы, а Терминал-2 - пассажиров международных 
авиарейсов.</p>
<p>Авиарейс – это один из самых простых способов добраться в Софию из Украины. 
Тем не менее, прямого авиарейса из Украины в Софию на данный момент не 
существует, но можно купить билет на авиарейс в Софию с пересадкой.</p>
<p>Одним из наиболее популярных направлений является трансфер через Вену. При 
выборе лоукост компании трансферным пунктом является Стамбул, другими такими 
направлениями являются Лондон, Париж, Берлин, Амстердам, Франкфурт-на-Майне. 
Время в пути колеблется от 5 часов до суток.</p>
<p>Практически все рейсы осуществляются национальными авиакомпаниями: Аэрофлот, 
Air France, Turkish Airlines, КЛМ, МАУ, Bulgaria Air, Austrian Airlines, 
Lufthansa.</p>
<p>Международные перелёты в Софию осуществляются из таких городов Украины как 
Киев, Одесса, Львов, Донецк, Симферополь, Харьков и Днепропетровск.</p>
<p>Авиакомпании МАУ и WINDROSE также предлагают сезонные чартерные рейсы в Софию 
из Киева, Одессы, Харькова и Донецка.</p>
<p>Из аэропорта София можно совершить внутренние перелёты в другие города 
Болгарии или же использовать его как транзитный для других международных 
перелётов.</p>
<p>С 7:00 до 18:45 между этими терминалами курсирует автобус. Также заказать 
трансфер из аэропорта можно возле стоек &quot;Информация&quot; в любое время суток.</p>

<h3>Трансфер из аэропорта в Софию</h3>
<p>Добраться из аэропорта Софии в центр города можно общественным транспортом – 
например, на автобусе №84.</p>
<p>В конце 2012 года был введён в эксплуатацию ещё один автобусный маршрут №384, 
курсирующий с 5:00 до 9:00 и с 17:00 до 19:00.</p>
<p>Билеты на автобусы можно купить в киосках или в специализированных автоматах 
по продаже билетов.</p>
<p>Добраться из обоих терминалов аэропорта София в крупнейший район города – 
Люлин, можно на микроавтобусе №30.</p>

<h4>Общественный транспорт Софии</h4>
<p>Общественный транспорт Софии представлен троллейбусами, автобусами, 
маршрутными такси и трамваями. Можно оплатить разовый проезд, а можно купить 
дневной билет на все виды транспорта сразу или же электронный билет на 
определённое число поездок. Талоны и билеты можно приобрести в билетных кассах, 
киосках с прессой или же непосредственно у кондуктора. </p>
<p>В другие города Европы из Софии можно добраться на поезде – с 
железнодорожного вокзала, или же с автовокзала на автобусе. От центрального 
автовокзала курсируют автобусы в Габрово, Варну, Албену, а также в Турцию, 
Румынию, <a href="http://echarter.com.ua/greece.php">Грецию</a> и многие другие страны.</p>
<p>Также в городе работает метрополитен.</p>';
include("../template.php");
?>