<?php
$city22="Испания";
$country22="Испания";
$City="Испания";
$inCity="в Испанию";
$inTarget="в Испанию";
$inCity2="в <b>Испанию</b>";
$PoStrane="Испания"; //по Англии
$goroda="Испания";
$toCity = 'Барселона, Испания';
$toCityId = '927F7E693C101BDAE040A8C01E025920';

$inCity3="В <b>Баку</b>";
$inCountry="в Барселона";

$individual='<h1>Чартер в Испанию </h1>
<p>Красивые пляжи, аппетитная паэлья и освежающая сангрия, коррида и
зажигательные женщины – это только Испания. Чартерные рейсы в Испанию осуществят
ваши грандиозные планы наилучшим образом. Специальное предложение, для тех,
кто желает провести отпуск ярко в ближайшее время:
<a href="http://echarter.com.ua/flights/barselona.php">чартер Киев –
Барселона – Киев</a> по <b>понедельникам</b>, <b>средам</b>, <b>
четвергам</b> и<b> субботам</b> до 25.10.2014. Билеты можно приобрести туда и
обратно <b>от 5400 грн.</b>
<a href="http://echarter.com.ua/palma-de-mallorca.php">Чартер Киев – Пальма-де-Мальорка – Киев</a>
по <b>вторникам</b> и <b>четвергам</b> до 25.09.2014. Полная стоимость билетов
туда и обратно, включая все сборы, <b>от 5670 грн.</b> Рейсы выполняются из
аэропорта Борисполь (Терминал Д).</p>';
$individual2 ='<h2>Война томатов. Чартерный рейс в Испанию</h2>
<p><img src="/static/images/pics/Spain-Voyna-tomatov-photo-1.jpg"></p>
<p>Экспрессивные испанцы со здоровой фантазией придумали праздник, посвященный
уходящему лету. Война томатов – последнее буйство, что происходит в конце
августа городе Буньоль. Как и все фестивали проходит с музыкой, танцами,
бесплатными угощениями и праздничными фейерверками. Но привлекает туристов
именно помидорное побоище (La Tomatina).Главная задача в битве помидорами
обкидать соседа, а кто им окажется, это уже дело второе. Вы не боитесь
запачкаться? Тогда покупайте билеты на чартер в Испанию, аналогов Томатине не
существует. </p>
<h3>Слетать в Испанию дешево</h3>
<p>Посмотреть расписание, узнать цены, бесплатно забронировать онлайн билеты на
чартер доступно на сайте. <a href="http://echarter.com.ua/">Все билеты на чартер</a>
содержит главная страница. В стоимость чартера Киев – Барселона – Киева и Киев –
Пальма-де-Мальорка, включены все обязательные платежи, включая сервисный сбор
аэропорта, комисионную выписку билета. Это намного дешевле, чем авиабилеты с
пересадками. Цена билета зависит от количества дней отдыха. </p>
<h3>Бесплатно забронировать, купить билеты</h3>
<p>Бесплатно забронировать онлайн билеты на чартер, а также ознакомиться с
расписанием рейсов, вы можете воспользовавшись нашим сайтом. Необходимо всего
лишь выбрать рейс, даты, время, тариф, используя поисковый модуль и
забронировать наиболее подходящий рейс. Наш сайт предоставляет возможность
выбрать самый удобный чартерный рей по выгодной цене. </p>
<p>Для того, чтобы купить билеты на чартер в Испанию, необходимо воспользоваться
модулем поиска следующим образов:</p>
<ol>
	<li>указать направления чартерного рейса;</li>
	<li>даты вылета, прибытия;</li>
	<li>количество пассажиров;</li>
	<li>категорию пассажиров;</li>
	<li>кликнуть поиск билетов.</li>
</ol>
<p>Модуль поиска подскажет с возможными датами на авиарейс, ценами. После, вы
подберете предложение и на указанный адрес почты вам отправят электронный билет.
Его нужно распечатать и предъявить работникам авиакомпании. </p>
<h3>Как оплатить билет:</h3>
<ul>
	<li>Банковской картой;</li>
	<li>Через терминал;</li>
	<li>В офисе компании.</li>
</ul>
<h3>Пляжная столица мира. Чартер из Киева</h3>
<p><img src="/static/images/pics/Spain-beach-photo-2.jpg"></p>
<p>Многочисленные острова и берега полуострова, смогу завлечь огромным
количеством пляжей различных типов: песчаные, каменистые, скалистые... Каждый
путешественник найдет место по своему вкусу. На пляжах Испании людей много. Но,
придется отнестись к этому факту по-философски. Ведь подобное, неотъемлемая
частичка вашего путешествия – все равно летом в Испании, в погожий или выходной
день вы не найдете пустынный пляж. Если хотите лежать недалеко от моря, придется
прийти на побережье рано утром, дабы занять уютное местечко.</p>
<p>Las Catedrales</p>
<p>На испанском языке название пляжа означает «Пляж Соборов». Вокруг на песке
возвышаются древние скалы, украшенные замысловатыми ходами пещер, искусными
каменными арками. Словно соборы, созданные другими цивилизациями. Местечко
понравиться желающим насладиться природой и любителям редких фотографий. Обычная
комфортабельность: шезлонги, зонтики, бары, отели - здесь отсутствуют. Красоты
<span lang="en-us">Las Catedrales</span> лучше всего наблюдать во время отлива. </p>
<p>Barceloneta</p>
<p>Золотые пески Барселоны подарят захватывающие виды, легкое дуновение морского
бриза. Канал Discovery присвоил пляжу Barceloneta третье место, в сражении за
звание «лучшего пляжа мира». Желаете отведать национальные блюда или напитки,
ресторанчики расположившиеся неподалеку смогут вам это предложить. Для туристов
любого возраста есть несколько волейбольных площадок, столы для пинг-понга и
библиотека Biblioplaya. </p>
<p><font size="1">Источники фото: otpuskrk.ru, .jeytravel.ru.</font></p>';
include("../template3.php");
?>