<?php
$city22="Тель-Авив";
$country22="Израиль";
$City="Тель-Авив";
$inCity="в Тель-Авив";
$inTarget="в Тель-Авив";
$inCity2="в <b>Баку</b>";
$PoStrane="Тель-Авив"; //по Англии
$goroda="Тель-Авив";
$toCity = 'Тель-Авив, Израиль';
$toCityId = 'DD3AAA550F36A304E040B85960522283';

$inCity3="В <b>Тель-Авив</b>";
$inCountry="в Тель-Авив";

$individual="<h2>Чартер в Тель-Авив</h2>
<p>Специальное предложение: чартерные рейсы в Тель-Авив – головокружительный
курорт Израиля. Дешевые билеты на прямой чартерный рейс в Тель-Авив из Киева от
4720.7 грн. за перелет туда и обратно, включая все таксы и сборы. Вы сэкономите
ваше время и средства, если купите билет на прямой чартер из Киева без
пересадок. Сайт предлагает упростить процедуру: заказать и оплатить билеты
онлайн.</p>
<p>Слетать в Тель-Авив дешево можно с 20.07.2014 по 23.10.2014 из Киева. Рейс
выполняется из международного аэропорта Борисполь (Терминал D) по понедельникам
и четвергам. Главные «воздушные ворота» Израиля, аэропорт имени Давида
Бен-Гуриона, находится всего за 10 км от города. Вылет из Киева в 09:45, прилет
в Тель-Авив 13:05. Время вылета самолета Тель-Авив – Киев 14:00, прилет – 17:10.
</p>";

$individual2="<h3>Отпуск на пляжах Средиземного моря. Радушный Тель-Авив</h3>
<img src='/static/images/pics/Tel-Aviv-beach.jpg'>
<p>Тель-Авив это 15 км пляжей Средиземного моря. Каждый из местных пляжей
привлекает разную публику: на одном по пятницам устраиваются барабанные
вечеринки, а на другом всегда слышен стук десятков мячиков о ракетки – здесь
собираются любители поиграть в бич-болл. Если вы купите билеты на чартер в
Тель-Авив вы посетите сотни музеев, галерей. Увидите улочки древнего портового
города Яффо и современные высотные башни из стекла и бетона. Восточные рынки и
европейская кухня не позволят проголодаться. Каждый здесь чувствует себя дома.
Еще одна характерная черта города отличная плотность ресторанов, баров и кафе на
квадратный метр. </p>
<h3>Шопинг в Тель-Авиве. Прямой чартерный рейс из Киева </h3>
<img src='/static/images/pics/Tel-Aviv-karamel.jpg'>
<p>Рынок древнего портового города Яффо – пункт назначения для тех, кто увлечен
шопингом. Порой, там можно за сущие копейки купить те же самые товары, которые в
фирменных магазинах стоят очень дорого. Рынок Кармель в Йеменском квартале –
один из самых больших базаров под открытым небом на Ближнем Востоке. На этом
гигантском рынке можно купить фрукты, сувениры, живые цветы, восточные сладости,
душистые специи и пряности. Когда жарко здесь продают отличный напиток из
лимонного сока с мятой и льдом.</p>
<h3>Забронировать билет, купить билеты на чартер из Киева </h3>
<p>Бесплатно забронировать онлайн билеты на чартер, а также ознакомиться с
расписанием рейсов, вы можете воспользовавшись нашим сайтом. Необходимо всего
лишь выбрать рейс, даты, время, тариф в поисковом модуле и забронировать
наиболее подходящий рейс. Цена билета, зависит от количества дней пребывания.
Наш сайт предоставляет возможность выбрать самый удобный чартерный рей по
выгодной цене. В стоимость чартера Тель-Авив – Киева включены все обязательные
платежи, включая сервисный сбор аэропорта, комиссионную выписку билета. Это
намного дешевле, чем авиабилеты в Тель-Авив на самолеты с пересадкой. </p>
<h3>Прямой чартер. Дешевые билеты Киев – Тель-Авив</h3>
<p>Для того, чтобы купить билеты на чартер Киев- Тель-Авив необходимо
воспользоваться модулем поиска, указать направления чартерного рейса, даты,
количество пассажиров. После того как вы выбрали подходящий чартерный рейс, на
указанный E-mail придет ваш билет, после с вами по телефону свяжется служба
поддержки авиакомпании. Возможно, вы получите смс сообщение, там будет указана
вся информация о чартере.</p>
<h3>Поездка в Тель-Авив. Как оплатить билет через интернет</h3>
<p>Для экономии вашего времени, мы предлагаем оформить электронный билет на
чартерный рейс. Вы можете оплатить его с помощью банковской карты. Полученный по
электронной почте билет необходимо распечатать и предъявить при регистрации
сотрудникам аэропорта. Наша команда предоставляет пассажирам всю справочную
информацию об условиях авиа-перелета, порядок возврата денег, если время и дату
чартерного рейса перенесут.</p>
<p><font size='1'>Источники фотографий: venividi.ru, worldcolors.com.ua.</font></p>";
include("../template3.php");
?>