<?php
$city22="Тенерифе";
$country22="Испания";
$City="Тенерифе";
$inCity="в Тенерифе";
$inTarget="в Тенерифе";
$inCity2="в <b>Тенерифе</b>";
$PoStrane="Тенерифе"; //по Англии
$goroda="Тенерифе";
$toCity = 'Тенерифе, Испания';
$toCityId = 'DD3BC33509DF3452E040B859605233B8';

$inCity3="В <b>Тенерифе</b>";
$inCountry="в Тенерифе";

$individual="<h1>Чартер в Тенерифе
</h1>
<h2>Чартерный рейс Киев-Тенерифе (Испания)-Киев</h2>
<p>Если вы привыкли планировать свои путешествия заранее, покупка авиабилетов
через Интернет – это лучшее решение, которое позволит Вам выбрать самый
подходящий рейс на Тенерифе из всех возможных. Долететь из Украины на Тенерифе –
самый крупный остров Канарских островов – можно прямым чартерным авиарейсом из
Киева. </p>
<p>Рейс выполняется авиакомпанией «Международные авиалинии Украины» при
посредничестве туроператора «Джоин Ап». Вылеты производятся из международного аэропорта Борисполь
(Терминал D) по вторникам и пятницам до 24.10.2014. Вылет из Киева вечером в 18:55, прилет на
Тенерифе в 23:40. Возврат – в 23:59, прилет в Киев в 08:55+1. </p>
<p>Полная стоимость перелета на Тенерифе туда и обратно от 9350 гривен (включая
все таксы и сборы). Стоимость билетов:</p>
<ul>
	<li>от 3 до 7 дней – 9372.16 гривен,</li>
	<li>от 10 до 11 дней – 9804.66 грн.,</li>
	<li>от 14 до 28 дней – 10303.7 грн.</li>
</ul>
<p>Покупать чартерные билеты лучше сразу в оба конца. И цены экономичнее, да и
надежнее, ведь не придется оставаться на острове на неопределенный период из-за
отсутствия билетов. </p>
<p>&nbsp;</p>";
$individual2='<h2>Забронировать билет на чартер на Тенерифе</h2>
<p>Билеты на <a href="http://echarter.com.ua/flights/kanarskie-ostrova.php">Канарские острова</a> пользуются большим спросом. Наибольшей популярностью
билеты на чартер пользуются в июле, сентябре и октябре. Поэтому их лучше заказывать
заранее. Чартерный рейс – самый лучший вариант, если Вы отправляетесь в
путешествие с ребенком. Еще несколько лет назад чартерных рейсов на этот остров из
Украины не было, добраться туда было возможно только с пересадками, потратив на
дорогу уйму времени. В курортный сезон билеты на чартер на Тенерифе теперь
абсолютно доступны, к тому же по приемлемым ценам.</p>
<p>Заказать билет на чартер на Тенерифе можно с помощью поискового модуля и по
телефону, указанному на сайте. Необходимо просто заранее выбрать подходящий
рейс, определить время и дату вылета. Если Вы забронировали авиабилет, но
передумали, то имеете право абсолютно бесплатно отказаться от него.</p>
<p>Многие авиакомпании устраивают акции, распродажи, делают спецпредложения на
билеты на Канарские острова по очень выгодным ценам. Ознакомиться с некоторыми
из них можете на нашем сайте.</p>
<p><img src="/static/images/pics/Tenerife-foto-1.jpg"></p>
<h2>Купить авиабилеты на чартеры на Тенерифе</h2>
<p>Для покупки билетов на чартер, в поисковом модуле введите страну,
город и дату вылета, потом нажмите кнопку «Поиск». Онлайн система в считанные
секунды подберет Вам все возможные варианты чартеров на Канарские острова из
Украины. У Вас есть возможность купить билеты из Тенерифе обратно. С помощью
поисковой формы Вы легко подберете подходящий для себя авиарейс,
класс и место полета. Если Вы решили продолжить путешествие или запланировали
еще одну поездку, с помощью нашего ресурса Вы сможете приобрести билет из
Тенерифе в другую страну. После этого Вам остается лишь забронировать авиабилет
и выбрать способ оплаты. После брони и заказа билета, на Ваш
электронный ящик придет письмо о подтверждении бронирования.</p>
<p>На сайте предлагается услуга «электронный авиабилет», с помощью которой можно
оплатить чартер на Тернерифе, имея банковскую карту. При покупке билетов через
Интернет Вы получите билет на свой почтовый ящик, после чего с Вами по телефону
свяжется служба поддержки авиакомпании. Или же Вы получите смс-сообщение,
которое содержит всю информацию о чартере в Тенерифе. Полученный по электронной
почте билет необходимо распечатать и предъявить при регистрации на рейс в
аэропорту. Если Вы не распечатали билет на чартер, не беспокойтесь – можете просто
показать сотруднику аэропорта при посадке на рейс текст смс-сообщения в
мобильном телефоне для авторизации Вас как пассажира. Цены авиабилетов из Киева
в Тенерифе могут варьироваться, в зависимости от даты и времени рейса. </p>
<p>Если у Вас возникли хоть какие-то вопросы, которые касаются приобретения билета, звоните в наш колл-центр. Вы бесплатно получите всю необходимую
информацию, Вам детально расскажут о способах оплаты билетов, подскажут адрес
офиса, в котором сможете купить авиабилет на чартер без досрочного заказа по
Интернет.</p>
<p><img src="/static/images/pics/Tenerife-foto-2.jpg"></p>
<h2>Самолеты на Тенерифе</h2>
<p>Многие задаются вопросом: «Сколько лететь до Тенерифе из Киева?». Если
    добираться туда с пересадками, это займет более десяти часов. Но чартер Вас
доставит буквально за пять-шесть часов. Чтобы узнать расписание рейсов на
Канарские острова, воспользуйтесь модулем онлайн системы поиска рейсов на нашем
сайте или свяжитесь с нашим колл-центром.</p>
<p>На Канарские острова перелеты осуществляют многие популярные авиакомпании
Европы.
Аэропортов на самом крупном острове два: северный (Tenerife Norte) и южный (Tenerife Sur).
Первый аэропорт меньший по размеру, чем южный, однако обслуживает 14 авиалиний.
Отсюда осуществляются все сообщения между Канарскими островами, а также
Тенерифе-Мадрид. Tenerife Norte расположен в девяти километрах от столицы Санта-Крус
в Сан-Кристобаль-де-Ла-Лагуна. В ночные часы (с 21.00 до 07.00) он не работает.&nbsp;
Все чартерные рейсы прилетают только в южный аэропорт острова – Tenerife Sur . Этот
аэропорт имеет статус международного и обслуживает самолеты более чем
50 авиакомпаний.</p>
<p><img src="/static/images/pics/Tenerife-foto-4.jpg"></p>
<h2>Отдых на Тенерифе</h2>
<p>Остров вечной весны и хорошей погоды – так называют Тенерифе, потому что здесь
круглогодично сохраняется комфортная температура. Это как раз тот случай, когда
у природы нет плохой погоды. Зимой температура здесь практически не опускается
ниже 18 °С, а летом – не поднимается выше 25 °С. Когда наступает зима, курортный
сезон продолжается. На юге температура воды понижается приблизительно на пару
градусов.</p>
<p>Здесь Вы найдете отдых на любой вкус – спокойный и шумный. На острове множество
природных и исторических достопримечательностей. Тенерифе – идеально подходит
для пешеходного туризма, здесь огромное количество всевозможных маршрутов для
любителей походов. Одним из самых интересных достопримечательностей является
вулкан Тейде. Побывайте обязательно и в «Лоро Парк» – ботанический сад, зоопарк,
аквариум все в одном. Посетите столицу острова – Санта Круз де Тенерифе,
маленькие города на севере, которые раскроют Вам тайны и местные легенды.
Канарские острова ждут всех. А сердечный прием их местных жителей заставит Вас
возвращаться туда снова и снова.</p>
<p><img src="/static/images/pics/Tenerife-foto-3.jpg"></p>
<p><font size="1">Источники фото: vsegeo.ru, wallconvert.com, funny-pictures.picphotos.net,
ferietenerife.blogspot.com</font></p>';

include("../template3.php");
?>