<?php
$city22="Варна";
$country22="Болгария";
$inTarget="в Варну"; //на Мальту, в Сплит
$regular = 1;
$ofTarget="Варна";  // аэропорт Пулы
$toCity = 'Варна, Болгария';
$toCityId = 'D832C903F86418F1E040B859605270A9';
$individual='';

$startCityName="Kiev";
$endCityName="Varna";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
$individual='<h1>Чартер в Варну</h1>
<p>Прямой чартерный рейс по рекордно низким ценам из Киева в Варну от 2763.26
грн. (включая все таксы, сборы). Действует специальное предложение по нескольким
датам.&nbsp; С 18.07.2014 по 25.07.2014 из Киева. Рейс выполняется из
международного аэропорта Борисполь (Терминал D) по пятницам. Вылет из Киева в
18:30, прибытие в Болгарию 20:10. Обратный рейс из Варны в 21:10, прилет в
22:50. </p>
<p>С 01.08.2014 по 25.09.2014. Вылет из Борисполя (Терминал D) в 12:05, прилет
13:50. Вылет из Варны 14:50, прилет – 16:35. Есть рейсы на 7&nbsp; и 14 дней
туда и обратно. Информация о расписании, цены на авибилеты по чартеру Киев –
Варна содержатся здесь. А наши сотрудники помогут бесплатно забронировать и
купить дешевые билеты на чартер онлайн.</p>';
$individual2='<h3>Пляжи Варны. Чартер из Киева</h3>
<p><img src="/static/images/pics/Varna-photo-1.jpg"></p>
<p>Побережье Варны подходят для расслабляющего отдыха под солнцем, чем для
экстремальных видов спорта, хотя виндсерфинг практикуется особенно в южной части
курорта. В городе несколько пляжей, вы сможете подобрать отдых по вкусу. Отдыхая
на Южном пляже, вы не встретите индустриальных пейзажей. Центральный пляж
порадует изобилием кафе, ночных клубов. Буните относится к пляжам европейского
уровня. Он просторный, имеются как свободные бесплатные зоны, так и vip-зоны. Но
прокат стандартного шезлонга, зонтика несколько дороже в сравнении с другими
пляжами. Зато оборудованы прекрасные площадки пляжного волейбола. Есть
увлекательные водные аттракционы. Это «таблетка», «банан», «параплан»,
гидроциклы. При этом людей здесь не так много, как в центре Варны.</p>
<h3>Экскурсионная Варна. Дешевые билеты на прямой чартер</h3>
<p><p><img src="/static/images/pics/Varna-evksinograd-photo-2.jpg"></p></p>
<p>Величественный Успенский собор украшала команда талантливых болгарских
художников и мастеров. Великолепные иконы, золотые купола, витражи собора – все
завораживает взгляд. Резиденция Евскиноград – садово-парковый комплекс,
настоящий царский дворец окруженный парком, прудами и пляжами. На первом этаже
расположены комнаты приема, музыкальная комната, гостиная. Камины каждой комнаты
выложены итальянским мраморов, на них установлены часы, картины и вазы. Все
предметы являются частью королевской коллекции. Монастырь Аладжа представляет
собой средневековый православный скальный монастырь. Десятков веков назад
христианские отшельники жили в кельях Аладжи, высеченных прямо в скалах. Все
стены монастыря были украшены фресками, но сохранились они только на стенах
труднодоступной часовни монастыря. Приморский парк «Морска градина» прекрасно
подходит для прогулок на свежем воздухе. Основанный более ста лет назад, он
протянулся вдоль берега Черного моря на несколько километров. </p>
<h3>Забронировать, купить билет на чартер в Варну</h3>
<p>Чтобы бесплатно забронировать билеты на чартер онлайн, а далее купить их
необходимо воспользоваться поисковым модулем. Нужно выбрать рейс, даты, время,
тариф и забронировать наиболее подходящий рейс. Тут же можно посмотреть
расписание, узнать цены, выбрать удобное количество дней пребывания, купить
самые дешевые билеты. Цена напрямую, зависит от количества дней пребывания.
Стоимость чартера включает сервисный сбор аэропорта, комиссионную выписку
билета, что намного дешевле, чем авиарейсы с пересадкой.</p>
<h3>Прямой чартер. Дешевые билеты из Киева </h3>
<p>Воспользоваться модулем поиска, чтобы купить билеты необходимо следующим
образом:</p>
<ol>
	<li>указать направление;</li>
	<li>даты туда, обратно;</li>
	<li>количество пассажиров;</li>
	<li>категорию пассажиров (взрослые, дети, дети без места, студенты,
	молодежь, пожилые);</li>
	<li>оплатить полученный лист бронирования.</li>
</ol>
<p>Когда авиарейс выбран, по указанному адресу электронной почты отправляется
ваш билет. Далее с заказчиком по телефону свяжется служба поддержки авиакомпании
или вы получите смс-сообщение, где будет указана вся информация о чартере.</p>
<h3>Чартерный рейс Киев – Варна. Оплата билета через интернет</h3>
<p>Для экономии вашего времени, мы предлагаем оформить электронный билет. Вы
можете оплатить его с помощью банковской карты. После того, как вы забронируете
и подтвердите заказ авиабилета, на ваш электронный ящик придет письмо о
подтверждении бронирования Его необходимо распечатать и предъявить при
регистрации сотрудникам аэропорта. Наша команда предоставляет пассажирам всю
справочную информацию об условиях перелета, возврате денег, если время и дату
чартерного рейса перенесут. </p>
<p><font size="1">Источники фотографий: ducktour.ru, bolgaria.inter.by.</font></p>';
include('../template3.php');
?>