<?php
$city22="Ереван";
$country22="Армения";
$City="Ереван";
$inCity="в Ереван";
$inTarget="в Ереван";
$inCity2="в <b>Ереван</b>";
$PoStrane="Армении"; //по Англии
$goroda="Еревана";
$inCity3="В <b>Ереван</b>";
$inCountry="в Армению";
$toCity = 'Ереван , Армения';
$toCityId = 'DD49ED94546B8852E040B85960522876';

$individual="<h3>Аэропорт в Ереване </h3>
<p>Международный аэропорт Еревана называется Звартноц, он находится в 12 км от 
столицы. Аэропорт работает в режиме &quot;нон-стоп&quot;, пассажиропоток составляет 3,5 
млн. пассажиров в год. Аэропорт Звартноц способен принимать самолеты всех типов 
и размеров, авиакомпании Ararat International Airline (Арарат Интернешнл Эйрлайн), 
Armavia (Армавиа) используют его в качестве базового. Из Украины в Ереван летают 
авиакомпании &quot;Аэрофлот&quot;, &quot;BellAvia&quot;, &quot;TransAero&quot;, &quot;Мау&quot;.</p>
<p>Продажа авиабилетов Ереван-Киев, который вылетает из аэропорта &quot;Борисполь&quot;, 
производится на сайте. Прямой ежедневный регулярный рейс вылетает в 19:50, 
прибывает в аэропорт Еревана в 23:40, время перелета составляет 2 часа 50 мин, 
цена авиабилетов в Ереван из Киева составляет от 1850 грн. </p>
<p>После реконструкции аэропорта в 2011 году был открыт новый терминал, который 
теперь обслуживает международные рейсы. Его площадь составляет более 34 тыс. 
квадратных метров, а благодаря крыше и станам, которые выполнены из стекла, он 
кажется еще больше. В новом терминале есть зоны прибытия и вылета пассажиров, 
залы ожидания для обычных пассажиров и VIP-клиентов. В обеих зонах к услугам 
пассажиров предоставлены информационные стойки, а операторы колл-центра могут 
предоставить информацию о рейсах, авиакомпаниях и условиях регистрации по 
телефону, в зале ожидания есть стойки с сенсорными экранами, где желающие могут 
прочитать информацию об Армении. <br>
В зоне регистрации расположено 46 стоек, так что эта процедура не займет много 
времени. На территории аэропорта есть доступ к интернет через Wi-Fi. В аэропорту 
введена автоматическая система сортировки и подачи багажа, есть камеры хранения.</p>
<p>В залах ожидания и прилета расположены пункты обмена валют, банкоматы, 
отделения банков, почтовое отделение и бизнес-центр, в котором есть телефон, 
факс и доступ к интернет. В международном аэропорту Еревана можно вкусно, сытно 
и недорого поесть в кафе или ресторанах, которые предлагают национальные 
армянские блюда, но представлена также итальянская, китайская и традиционная 
европейская кухня. В магазинах продаются национальные сувениры, есть также два 
огромных Duty Free, общей площадью более 1600 кв.м., где можно купить парфюмерию 
и косметику известных мировых брендов, ювелирные изделия, галантерею, элитные 
спиртные напитки по самым приемлемым ценам. В аэропорту действует правило, что в 
течение 24 часов после прибытия каждый пассажир имеет возможность совершить 
беспошлинные покупки. </p>
<p>Возле пассажирского терминала есть парковка на 600 автомобилей. </p>
<p>При аренде бизнес-зала в аэропорту Еревана, клиент получает полный спектр 
услуг - бесплатные закуски, кофе, чай, широкий ассортимент алкогольных напитков, 
бесплатный доступ в Интернет, спутниковое телевидение, конференц-зал и комнату 
отдыха.</p>

<h3>Из аэропорта в Ереван</h3>
<p>Все пассажиры, прибывшие в аэропорт, могут воспользоваться услугами AeroTaxi 
– это официальный перевозчик, который осуществляет индивидуальный заказной 
трансфер из аэропорта &quot;Звартноц&quot; в Ереван и обратно для групп пассажиров. При 
заказе трансфера из аэропорта по интернет в стерильной зоне на большом экране 
отобразится Ваше имя.</p>
<p>Можно заказать такси по телефону, который можно узнать у стойки &quot;Информация&quot;. 
Эта услуга доступна круглосуточно и гарантирует предоставление безопасных и 
комфортных услуг по перевозке. Время в пути до центра Еревана составит 15-20 
минут, стоимость заказа машины – 8 евро, в регионы – от 12 евро. </p>
<p>Между аэропортом и городом курсируют два городских автобуса - №17 и №18, на 
которых можно добраться в различные районы Еревана. Билет стоит 0,4 евро, проезд 
займет около 40 минут. Они курсируют с интервалом 15-20 минут начиная с 06:00 до 
22:00.<br>
В терминале есть бюро проката автомобилей.</p>

<p><b>Транспорт Еревана</b><br>
Ереван – это крупный город и важнейший транспортный узел региона, расположенный 
на левом берегу Араратской долины, его население составляет более 1 млн. чел.
</p>
<p>Переориентация экономики Еревана, и Армении в целом, на международный туризм, 
способствует развитию транспортной инфраструктуры.</p>

<p><b>Железная дорога</b></p>
<p>На поездах Армянской железной дороги. осуществляются пассажирские перевозки 
по межгосударственных маршрутах и пригородных направлениях.</p>
<p>Предприятие &quot;Армянская железная дорога&quot; является дочерним предприятием 
Российской железной дороги. Длина электрифицированного железнодорожного полотна 
составляет 725 км, на котором расположено 73 станции. Межгосударственный переход 
открыт только с Грузией.<br>
Ж/д вокзал в Ереване расположен на площади Давида Сасунского, напротив станции 
метро Сасунци Давид.</p>
<p>В кассах жд вокзала можно купить билет на поезд из Еревана в Тбилиси, который 
ходит зимой, и на поезд из Еревана в Батуми – летнее направление, или на 
электричку до городов Армавир, Аракс, Гюмри, Арарат, Ерасх и Раздан.</p>

<p><b>Автотранспорт</b></p>
<p>Сеть автомобильных дорог хорошо развита, их роль незаменима из-за слабо 
развитого железнодорожного транспорта, как в пасссажиро, так и грузоперевозках. 
Большая часть автодорог, несмотря на горный рельеф, имеет твердое покрытие.</p>
<p>Поэтому автобусы являются основным видом транспорта для передвижений по 
стране и за ее пределами. Через Ереван проходят автобусы по маршруту Ереван – 
Аштарак – Гюмри – Ахалкалак, Ереван – Арарат – Капан – Мегри, Ереван – Аштарак – 
Ванадзор – Тбилиси, Ереван – Севан, Ереван - Бердзор, Ереван - Варденис.</p>
<p>Автовокзал в Ереване находится рядом с железнодорожным вокзалом на площади 
Сасунци Давид.</p>

<p><b>Общественный транспорт</b></p>
<p>В Ереване есть метро, состоящее из 1одной линии длинной 13,4 км и 10 станций. 
Самой первой была открыта ст.м. &quot;Давид Сасунский&quot; в самом центре, через нее 
проходят линия метро, соединяющая северо-западную часть города с южной. </p>
<p>Троллейбусная линия в Ереване хорошо развита, маршруты покрывают все районы 
города, они связываю центр города с жилыми массивами. В центре Еревана 
установлены остановочные указатели по европейскому образцу, используются новые 
машины марки Renault и &quot;ЛиАЗ&quot;.</p>
<p>Городские автобусы являются самым популярным, дешевым и доступным видом 
транспорта. Учитывая горный рельеф, только на автобусе можно добраться в 
некоторые отдаленные районы Еревана.</p>

<p><b>На что посмотреть в Ереване</b></p>
<p>Достопримечательности и самые значимые архитектурные памятники Еревана 
сосредоточены в центре города, который был спроектирован и построен Александром 
Таманянаом в начале XX века, с того времени общий архитектурный облик не 
изменился.</p>
<p>Ереван получил название &quot;Розового города&quot; благодаря популярному строительному 
материалу, который используется для строительства - розовый туф.</p>
<p>В самом центре Еревана расположена Площадь Республики, ее форму образуют 5 
зданий, каждое из которых является архитектурным произведением искусства, а 
перед зданием Исторического музея стоят легендарные &quot;поющие&quot; фонтаны.</p>";
include("../template.php");
?>