<?php
$regular = 1;
$city22="Агадир";
$country22="Марокко";
$inTarget="в Агадир"; //на Мальту, в Сплит
$ofTarget="Агадира";  // аэропорт Сплита
$toCity = 'Рабат, Марокко';
$toCityId = 'DD49ED9454E28852E040B85960522876';
$individual='<p>Белоснежный Агадир - жемчужина современного туризма в Марокко. Курорт
расположен на Атлантическом побережье в долине Су, защищенной горами Высокого 
Атласа от зноя пустыни. Курорт равноудален от северной и южной границ страны. В 
настоящее время Агадир является самым крупным океанским курортом Марокко, здесь 
построены комфортабельные отели, работают рестораны, кафе, ночные клубы.</p>
<h3>Аэропорт в Агадире</h3>
<p>Международный аэропорт города Agadir-Al-Massira (AGA) расположен в 28 км к 
югу от города, он принимает самолеты множества авиакомпаний мира. В летний 
туристический сезон( в основном с апреля по октябрь) из Киева в Агадир летают 
регулярные рейсы с пересадкой, цена билетов на которые составляет от 5400грн, и 
чартерные рейсы, стоимость которых дешевле.</p>
<p>Взлетно-посадочная полоса в направлении 10/28 мерами 3200 на 45 метров (10499 
футов &times; 148 футов). Самолет до размера Boeing 747 может приземлиться в 
аэропорту. Стоянка для самолетов 170000 квадратных метров (1829865 кв.м), 
который приводит в космосе в течение десяти Boeing 737 и трех Boeing 747 .</p>
<p>Общая площадь терминала составляет 26550 квадратных метров (285 782 кв.м) и 
проектная мощность составляет 3 млн. пассажиров в год. Существует один большой 
зал ожидания, разделен на две обеспечения национальной рейсов (без таможни) и 
международные рейсы. Существует большая парковка непосредственно перед выходом 
из зоны вылета и прибытия. Парковка стоит недорого.</p>
<h3>Трансфер из аэропорта Агадир</h3>
<p><b>На автобусе</b></p>
<p>Автобусное сообщение между Агадиром и аэропортом не очень удобное (надо 
делать пересадку в соседнем городке Инезгане), поэтому лучше пользоваться 
автобусами, обслуживающими крупные отели. Или брать такси, которое будет стоить 
около 100 MDH. Дорога из аэропорта занимает 20-30 минут.</p>
<p>Из аэропорта в город можно добраться напрямую на такси за 150-200 дх или на 
автобусе сначала до пригорода Инзеган(Inzegane), а далее с пересадкой- до 
Агадира.</p>
<p>Чтобы добраться от аэропорта Агадира Агадир, вы должны сначала принять номер 
22 на автобусе от главной дороги, в нескольких минутах ходьбы от главного 
терминала аэропорта. Номер 22, автобус - последний человек покидает аэропорт в 
8:30 вечера - приведет вас к Inezgane, основным центром для региона Сус Масса и 
стоит в четыре дирхама. С Inezgane, прыгать на номер 20, номер 24 или номер 28 
автобусов, каждый из которых будет принимать вас в центре Агадира .</p>
<p><b>На такси</b></p>
<p>Стоянка такси находится в непосредственной близости от зала прилета. Ususally 
нет необходимости ждать, как есть длинная очередь Гранд такси.</p>
<p>Гранд такси займет около 20 минут до центра города и может принять 5 человек 
плюс багаж. Привод в город расходов 150Dirhams до 19.00hrs и 200 дирхамов после.</p>
<p><b>Другие виды транспорта в Агадире</b></p>
<p>Железнодорожного сообщения (на конец 2010года) Агадир с другим городами 
страны не имеет. </p>
<p>На центральный автовокзал Агадира прибывают автобусы из всех городов 
Марокко.Наиболее распространенным направлением считается путь сначала до 
Марракеша, а затем уже в Агадир, но возможен приезд в Агадир и по прибрежной 
части через Эс-Сувейру.На автовокзал ближайшего пригорода Агадира- Инзеган( 10 
км от Агадира) прибывает множество автобусов местных марокканских автобусных 
линий, туда же прибывает автобус из Аэропорта Агадира.В Агадир далее можно 
добраться на другом автобусе или на гранд-такси. </p>
<p>В 2010 году была запущена новая автострада (autoroute), наконец-то 
соединившая скоростным и безопасным движением Марракеш и Агадир.Сеть скоростных 
платных автомагистралей , начиная с самого севера от Танжера до Агадира через 
Касабланку и Марракеш позволяет без проблем на автомобиле добраться с одного 
конца страны в другой.Местные бесплатные автодороги более узкие, но достаточно 
качественные,по ним можно доехать вдоль побережья из Касабланки через Сафи и 
Эс-Сувейры в Агадир. </p>
<p><b>Достопримечательности</b></p>
<p>Агадир – один из самых привлекательных городов современного Марокко. </p>
<p>Агадир лежит в зеленой и плодородной долине Сус. От него на юг примерно на 60 
км тянется национальный парк Сус-Масса. Лагуны, образованные устьями рек, – 
места обитания редких птиц. На территории заповедника водятся египетские 
мангусты, евразийские дикие кабаны, газели. Пейзаж очень разнообразный. Здесь 
есть скалы, песчаные дюны, сельскохозяйственные фермы. Зимой можно увидеть 
множество фламинго, которые облюбовали соленые отмели в лагунах.</p>
<p>Иммузер де Ида Утанан или Райская долина – очень живописное место. 
Расположено примерно в 60 км на северо-восток от Агадира у самого подножья 
Высокого Атласа. Райская долина знаменита своим каскадным водопадом, который 
низвергается наиболее интенсивно с февраля по август, но практически всегда 
мощность потока регулируется ирригационными службами. Но даже несмотря на это 
хрустальная капель, скатывающаяся в маленькое, но очень глубокое озерцо, 
выглядит великолепно. Местные жители ныряют в озерцо с уступа, а туристы 
любуются и платят деньги.</p>
<p>Современный Агадир - столица праздника и веселья. Здесь все виды развлечений, 
которые культивируются на Востоке и морских курортах: курение кальяна, катание 
на верблюдах, морская рыбалка, катание на чистокровных лошадях по пляжу, игра в 
гольф и теннис. Ночных клубов и дискотек великое множество, плюс постоянные 
фестивали, поп-концерты и разнообразные шоу. Магазинчики и шикарные бутики вдоль 
побережья манят не только призывно распахнутыми дверями, но и интересными 
архитектурными изысками. </p>
<p><b>Географическое положение</b></p>
<p>В океане напротив Агадира, но несколько южнее, находятся Канарские острова 
(перелет - около 1 часа). Агадир находится у подножия Анти-Атласских гор. В 
какую сторону от Агадира ни поехать, везде можно наблюдать необыкновенную 
красоту местной природы. Если двигаться на восток, вглубь страны, то можно 
попасть в знаменитую долину Сусс - центр выращивания цитрусовых культур Марокко, 
окруженную величественными горами. Далее находится город Тарудант, называемый 
еще мини-Марракешем. </p>
<p>Температура воздуха даже в декабре на опускается ниже +22°C, летом же, 
благодаря прохладному Канарскому течению, здесь не бывает изнуряющей жары — 
средняя температура +28..+30°C. 300 дней в году в Агадире светит солнце.</p>
<p><b>Традиционная кухня</b></p>
<p>Кухня самая разнообразная, впрочем, как и везде в Марокко: от утонченной 
французской до японской и различных вариантов китайской. Конечно, традиционные 
арабские блюда - кебабы, кускус, кофе с кардамоном, но истинное наслаждение - 
свежеприготовленная рыба. В Агадире - самый большой в мире рыбный порт Сардин, а 
ассортимент просто великолепен: свежепойманные сардины, окунь, тунец, кроме того 
креветки, лобстеры и раки. В любом ресторанчике их тут же зажарят на гриле с 
лимоном или мандарином. Алкоголь продается повсеместно и совсем недорого. 
Главная и единственная проблема - его продажа прекращается в восемь вечера. </p>';
$attention="<center>В данный момент открыты регулярные авиарейсы</center>";

$startCityName="Kiev";
$endCityName="Agadir";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>