<?php
$regular = 1;
$city22="Афины";
$country22="Греция";
$inTarget="в Афины"; //на Мальту, в Сплит
$ofTarget="Афин";  // аэропорт Сплита
$individual='<h1>Авиабилеты в Афины</h1>

<p>Если вы хотите <b>купить авиабилет из Украины в Афины</b> с помощью нашего 
сайта, вам необходимо заполнить форму онлайн бронирования. Это сэкономит вам 
время и деньги.</p>
<p>Компания &quot;Хорс&quot; осуществляет авиаперевозку пассажиров в столицу Греции из 
трех городов Украины: Киева, Одессы и Львова. </p>
<p><b>Купить билеты на самолет в Афины</b> или другие страны мира можно с 
помощью автоматической системы бронирования.</p>
<br /><br />	
<a name="low-cost"></a>

<br /><br />
<p>Также на сайте можно заказать трансфер автобусом или автомобилем к аэропорту 
из любого города Украины, или переезд между вокзалами. При этом вам не нужно 
оплачивать дополнительный комиссионный сбор.</p>		
<p>Если у вас возникли дополнительные вопросы, свяжитесь со службой поддержки. 
Наши специалисты помогут вам, предоставив исчерпывающую информацию.</p>

<h2>Забронировать авиабилет в Афины</h2>
<p>Внимательно изучите и заполните специальную форму для бронирования 
авиабилетов на нашем сайте. Обратите внимание, что поля, помеченные звездочкой, 
обязательны к заполнению. Выберите перед бронированием, какой маршрут вас 
устраивает: в одну сторону, туда и обратно или сложный маршрут, подразумевающий 
возможные пересадки.</p>
<p>После обработки вашего заказа система покажет вам все возможные варианты и 
информацию обо всех рейсах. Рейсы сортируются по ценовой политике.<br>
</p>
<h2>Купить авиабилет в Афины</h2>
<p>После выбора рейса в Афины, нажмите кнопку &quot;Бронировать&quot;. В лист бронирования 
впишите все данные пассажира и форму оплаты авиабилета.</p>
<p>Прочитайте внимательно условия бронирования, покупку авиабилетов и прочие 
документы, только после этого ставьте галочку &quot;Я принимаю условия…&quot; Подтвердите 
свой заказ, а через несколько секунд на вашу электронную почту придет лист 
бронирования со всей информацией. Это будет означать что Вы купили авиабилет.</p>
<p>Процесс покупки авиабилета будет завершен.</p>

<h2>Оплата авиабилетов - онлайн</h2>
<p>Оформить <a href="http://echarter.com.ua/greece.php">авиабилеты в Грецию</a> 
вы можете в удобное для себя время, дома или на работе. Онлайн бронирование 
сэкономит ваше время, а оплата билета происходит через банковскую карту. Не 
забудьте проверить правильность указания вашего электронного адреса, именно на 
него вы получите подтверждение о бронировании авиабилета в Афины.</p>
<p>Электронный билет, отправленный на ваш почтовый ящик, необходимо распечатать. 
Как вариант – при регистрации в аэропорту можно показать смс-сообщение на вашем 
телефоне, подтверждающее заказ и оплату авиабилета.</p>

<h2>Цена авиабилетов в Афины</h2>
<p>Стоимость авиа-перелета в Афины на самолете из Украины&nbsp; зависит от 
класса полета и некоторых других факторов. На нашем сайте вы получите 
исчерпывающую информацию о рейсе, классе, посадочном месте в самолете. Все 
консультации о цене билетов компании &quot;Хорс&quot;, которая осуществляет авиаперелеты в 
Афины из Украины, можно также получить в службе поддержки</p>
<p>Стоимость авиабилета в Афины - 125 Евро. Оплатить можно через публичные 
терминалы оплаты, в собственных и партнерских кассах компании, через банки либо 
на сайте по карточке - онлайн.</p>

<h4>Доставка авиабилетов курьером</h4>
<p>В том случае, если у клиента нет возможности оплаты забронированного билета 
по интернет, наша компания предоставляет специальный сервис – доставка 
авиабилетов курьером.</p>
<p>Заказанный авиабилет в Афины из Украины вы можете получить прямо домой. Эта 
услуга наиболее востребована для жителей Киева, но также мы можем его доставить 
в любой город Украины - почтой, курьером либо другим способом. Это поможет вам 
сэкономить свое время.</p>

<h3>Аэропорт Афин</h3>
<p>Афинский международный аэропорт &quot;Элефтериос Венизелос&quot; - крупный аэропорт, 
который обслуживает столицу и Аттику.<br>
является гражданским аэропортом, обслуживает город Афины и Аттику.</p>
<p>Он был открыт в 2001 году, и его пропускная возможность достигла 16 млн. 
пассажиров в год.</p>
<p>Свое название аэропорт Афин получил в честь греческого политика Элефтериоса 
Венизелоса.</p>
<p>Аэропорт Афин принимает международные рейсы из Европы и Ближнего Востока.</p>
<p>Попасть в Афины из аэропорта можно на метро, по железной дороге или 
автомагистрали.</p>
<p>Находится он далеко от города, но проезд очень удобен и не займет много 
времени.</p>
<p>Если вы по прилете в аэропорт захотите воспользоваться услугами такси, то 
следует знать, что существует установленный тариф на маршрут Аэропорт-Афины. Но 
с вас могут запросить цену выше, поэтому стоит торговаться.</p>
<p>Такси берет только 4 пассажиров, если полиция остановит машину с большим 
количеством сидящих – виновником признает пассажиров.</p>
<p>Из столичного аэропорта до Афин функционирует отдельная ветка метро. Первый 
утренний поезд отправляется в 6.30, последний – в 23.30. Ходят поезда с 
интервалом в полчаса. Конечная станция – Монастираки, но можно выйти на любой 
промежуточной остановке в случае необходимости.</p>
<p>Из города в аэропорт поезда в метро начинают курсировать с 5.50 до 22.58.</p>
<p>При проезде в метро билеты нужно закомпостировать, чтобы не платить штраф.</p>
<p>Из аэропорта можно добраться в город также электричкой Proastiakos. Она идет 
прямо на железнодорожный вокзал (станция называется Ларисса). Можно сделать 
пересадку на вторую линию метро, чтобы попасть на вокзал с поездами, идущими в 
северную Грецию.</p>
<p>Курсируют электрички каждые 15 минут. От аэропорта до ж/д вокзала дорога 
занимает около 40 минут. Пригородные электропоезда от аэропорта до Афин 
курсируют с 6.48 до 20.14. В обратном направлении – с 6.06 до 19.36.</p>
<p>Также из аэропорта Афин можно попасть в южную Грецию (до Коринфа). Электрички 
отправляются каждые два часа, через 90 минут вы уже попадете в пункт назначения.<br>
Очень удобно добираться из аэропорта до города автобусом. Автобусные остановки 
обозначены желтым цветом.</p>
<p>Из аэропорта Афин можно доехать автобусом до Ethniki Amina (маршрут Х94), до 
площади Синтагма (круглосуточный экспресс Х95), до порта Пирей (круглосуточный 
экспресс Х96).<br>
Автобусным маршрутом Х93 можно добраться из аэропорта к двум столичным 
автовокзалам.</p>
<p>Билеты на автобусные маршруты из аэропорта в Афины можно купить у водителя, 
на остановках общественного транспорта в билетных киосках или на станциях метро.<br>
Из аэропорта Афин осуществляются междугородние автобусные рейсы в порты Рафине и 
Лаврионе. Их остановки расположены чуть дальше, чем остановки городского 
общественного транспорта.</p>
<p>До Рафина из аэропорта с остановкой в Лутсе автобусы начинают курсировать с 
6.00 до 21.20 каждые 40 минут.</p>
<p>От выхода №3 отправляются автобусы на Лаврион.</p>

<p><b>Достопримечательности Афин</b></p>
<p>Обязательно посетите в Афинах развалины Акрополя, остатки Парфенона и 
Эрехтеона, храм богини Ники. Особого внимания заслуживает византийская церковь и 
собор Метрополис. Посетите также турецкий центр Плака, почти не тронутый 
цивилизацией.</p>
<p>И конечно пожелаем вам удачного перелета и самых лучших впечатлений о Греции.</p>';
$startCityName="Kiev";
$endCityName="Athens";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
