<?php
$regular = 1;
$city22="Бангкок";
$country22="Бангкок";
$inTarget="в Бангкок"; //на Мальту, в Сплит
$ofTarget="Бангкока";  // аэропорт Сплита
$toCity = 'Бангкок, Таиланд';
$toCityId = 'DAB6A899A3EED17EE040B85960520A5D';
$individual='<h1>Чартер в Бангкок</h1>
<h2>Чартерный рейс Киев - Бангкок (Таиланд) - Киев</h2>
<p>С недавних пор чартерные рейсы приобрели новое направление развития –
перевозку пассажиров в курортные и туристические города, среди которых и столица
Таиланда – Бангкок. В данный момент открыта продажа билетов на чартерный рейс
Киев-Бангкок-Киев с 28 августа этого года по 25 октября 2014 года. Чартерные
авиарейсы Киев - Бангкок (Таиланд) - Киев совершает авиакомпания «Международные
авиалинии Украины» (турагентство «Джоин АП») на авиалайнере Boeing 767-300 без
промежуточных посадок. Рейсы вылетают из аэропорта Борисполь (Терминал D):</p>
<p>• по направлению Киев-Бангкок – по средам и субботам;</p>
<p>• из Бангкока в Киев – по понедельникам и пятницам.</p>
<p><b>Полная стоимость билетов туда и обратно составляет от 11099 гривен (от 9
до 16 дней).</b></p>';
$individual2='<h2>Авиабилеты на чартерный рейс в Бангкок</h2>
<p>Самолетом долететь в этот экзотическое место можно из нескольких крупных
городов Украины. Расстояние между Киевом и Бангкоком по прямой (то есть
расстояние авиаперелета) равно 7420 километров. Время прямого авиаперелета
составляет 10-11 часов.</p>
<p><img src="/static/images/pics/Bangkok-photo-1.jpg"></p>
<p>Подходящую стоимость авиабилета в
<a href="http://echarter.com.ua/thailand.php">Таиланд</a> Вы можете выбрать на
нашем ресурсе. С ценой билета Вам поможет определиться и служба поддержки
клиентов. В ходе тщательного обсуждения всех деталей запланированного рейса Вам
помогут организовать комфортную и доступную поездку в тайскую столицу, купить
билет из Киева в тайскую столицу. Вы всегда можете выбрать тот вид услуг,
который так необходим для идеального перелета.</p>
<h2>Как забронировать и приобрести билет на чартер </h2>
<p>Чтобы забронировать авиабилеты Киев-Бангкок дешево онлайн, введите в модуле
поиска авиабилетов пункт отбытия и прибытия. Выберите в форме заказа дату Вашего
вылета и дату обратного прилета. Там же есть возможность выбрать желаемый класс
размещения в самолете. Потом этого на экране система покажет весь перечень
рейсов – от дешевых до более дорогих.</p>
<p>Заказ билетов – абсолютно бесплатный, для этого достаточно кликнуть мышкой на
пиктограмму «Заказать». Дополнительных наценок на бронь билета из Киева нет.
Дальше Вам необходимо внести свои данные, заполнив нужные поля на странице.
Перед вылетом проверьте правильность введенных данных. Информацию нужно вносить
латинскими буквами как указано в документе.</p>
<p>Заказать билет на чартер из Киева Вы имеете возможность и по телефону. Для
этого Вам необходимо заранее выбрать наиболее подходящий рейс, время и дату
вылета. Бронируя билеты таким способом, надо обязательно предоставить паспортные
данные в электронном виде.</p>
<p>После заказа билетов, пассажир может их выкупить. А для того, чтобы
приобрести билеты на чартер, необходимо проделать те же шаги, но вместо
пиктограммы «Заказать» в форме поиска нажать «Оплатить».</p>
<p>Забронировав авиабилет, пассажир может отказаться от него или изменить дату и
время полета. Платить за отказ не нужно, никаких неустоек за это не предвидится.</p>
<h2>Оплата авиабилетов на чартер по Интернет</h2>
<p>Наш ресурс предлагает услугу «электронный авиабилет», с помощью которой есть
возможность оплатить чартер в Бангкок через эквайринг, имея банковскую карту.</p>
<p>Оплатить выбранные билеты можно с помощью платежных терминалов (по номеру)
либо банковской карточкой (в разделе выкупа). После нажатия на кнопку «Купить
онлайн, Visa/MasterCard» производится переход на банковский эквайринг, для
оплаты билета на чартер банковской картой – онлайн. Потом открывается защищенная
страница банка для Интернет-платежей (конфиденциальность CVV кода). Успешно
завершив операции оплаты билета на чартер, распечатайте оформленный документ.</p>
<p>Обязательно перезвоните в службу поддержки, если Вы не скачали документ.
После оплаты билета с Вами свяжутся сотрудники авиакомпании. Или же он получит
СМС сообщение с информацией о чартерном рейсе. После этого нужно распечатать
полученный по электронной почте билет и показать его при регистрации в
аэропорту.</p>
<p>Если покупка билетов через Интернет Вам не подходит, можете приобрести их,
позвонив в наш <a href="http://echarter.com.ua/contacts">колл-центр</a>. Вы
можете приобрести билеты на чартер в Таиланд и непосредственно в нашем офисе.</p>
<h2>Аэропорты Бангкока</h2>
<p><img src="/static/images/pics/Bangkok-photo-4.jpg"></p>
<p>Аэропорты Бангкока принимают неиссякаемое количество пассажиров. Если Вы
купили билет и летите в этот город, то знайте, что в столице Таиланда находится
два аэропорта: Дон Муанг и Суварнабхуми. Первый в основном обслуживает
внутренние рейсы. Он был построен еще в 1914. Второй аэропорт Суварнабхуми
признан одним из лучших терминалов мира, попав в ТОП-5 списка Международного
совета аэропортов. Именно сюда прибывает основная масса туристов со всех уголков
планеты. Новый международный аэропорт, кроме названия Суварнабхуми, имеет еще
имя Суваннапум, они означают «Золотая земля». Он строился для того, чтобы
заменить прежний аэропорт Дон Мыанг. Суваннапум расположен в 30 километрах от
Бангкока и в 100 километрах от Паттайи. Он не поделен на «международный» и
«местный» терминалы, он принимает все регулярные и чартерные рейсы. В аэропорту
гостям бесплатно предоставляется вся необходимая туристическая информация на
русском языке, путеводитель по аэропорту, карта столицы.</p>
<p>Общественный транспорт в аэропорту очень развит. <b><i>Добраться отсюда можно
не только в столицу Таиланда, но и практически в любой город:</i></b></p>
<ul>
	<li><b>На метро. </b>Этот вид транспорта дешевый и простой. Так, если вы Вам
	нужно попасть из/в аэропорт, воспользуйтесь скоростной линии метро City Line.
	Здесь есть два варианта метро: обычный и экспресс.</li>
	<li><b>Автобусом.</b> Из аэропорта по самым распространенным маршрутам
	туристов ходят автобусы. Можно купить билет и добраться совсем недорого в
	нужный пункт назначения.</li>
	<li><b>На такси. </b>Стоимость такси из аэропорта зависит от того, какой
	дорогой Вы поедете. Если на скоростной платной дороге, будет дороже. Цена
	поездки из Бангкока в аэропорт Суварнабхуми от 400 бат.</li>
</ul>
<h2>Отдых в Бангкоке</h2>
<p><img src="/static/images/pics/Bangkok-photo-2.jpg"></p>
<p>Бангкок – один из красивейших городов мира, в переводе с тайского его
название означает «Дворец для Богов, Построенный Богами в раю». Население
столицы больше 9 миллионов человек. Он ошеломляет своей контрастностью: здесь Вы
увидите высотные современные здания и маленькие домики из бамбука. Город
является одним из главных туристических центров, сюда приезжают практически из
всех стран, в том числе из Западной Европы и России. Бангкок способен
удовлетворить самого привередливого туриста. Он подойдет тем, кто интересуется
захватывающей культурой Востока, и тем, кто предпочитает ночные развлечения. <b>
<i>Столица Таиланда состоит из нескольких районов, но наиболее интересны: </i>
</b></p>
<ul>
	<li>Чайна-таун – район, где ведется активная торговля на рынке;</li>
	<li>Силом – современный центр Бангкока с самыми дорогими и высокими
	зданиями;</li>
	<li>Пратунам – самый популярный туристический район;</li>
	<li>остров Раттанакосин, где находится исторический центр.</li>
</ul>
<p><img src="/static/images/pics/Bangkok-photo-3.jpg"></p>
<p>Для туристов в столице Таиланда находится невероятное количество
достопримечательностей, которые запомнятся надолго. Впечатляет количество
храмов, которых более 400. Среди них есть невероятной красоты храм Изумрудного
Будды, храм Райбонит, храм Суванкарам и много других . Впечатляют и тайские
музеи. Чтобы познакомиться сразу с несколькими интересными местами – совершите
поездку на речном корабле. Здесь стоит увидеть самое большое здание из
«золотого» тикового дерева, змеиную ферму Института Пастера, сад Роз, плавучий
рынок Дамноен Садук, развалины древнего города Аюттхая и множество других
достопримечательностей.</p>
<p>Таиланд привлекает туристов теплым солнцем, чистым морем бирюзового цвета и
красивейшими пляжами. Сюда съезжаются серфингисты со всего света. Интересен
Бангкок и бесчисленными экзотическими развлечениями, среди которых, рафтинг по
джунглям, шоу слонов, виндсерфинг и секс-туризм.</p>
<p><font size="1">Источники фото: tapandaola111.com, thailand.mlntours.ru,
myanmarlife.com, dream-travel-live.ru</font></p>';
$startCityName="Kiev";
$endCityName="Bangkok";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>
