<?php
$regular = 1;
$city22="Болгария";
$country22="Болгария";
$inTarget="в Болгарию"; //на Мальту, в Сплит
$ofTarget="Болгарии";  // аэропорт Сплита
$toCity = 'Бургас, Болгария';
$toCityId = 'D832C903F86618F1E040B859605270A9';
$individual='<h1>Авиабилеты на прямой чартер в Болгарию</h1>
	<p>Купить авиабилеты онлайн 
	на чартер в Болгарию (Софию, Бургас, Варну и другие) можно на сайте на прямую, а также ознакомиться с расписанием 
	авиарейсов, узнать о наличии свободных мест, о тарифах на перелеты и получить дополнительную 
	информацию о чартерных рейсах.</p>
	<p>Из Украины в Болгарию возможно долететь из нескольких городов: Киева, 
	Львова*, Одессы*, Запорожье* и Донецка*. Поскольку чартеры - это 
	нерегулярные авиарейсы, наличие необходимо проверять через поиск на сайте, а 
	также через сообщения об акциях и возможностях.</p>
	<p>Вы можете не только купить, но и бесплатно забронировать билет на чартерный рейс 
	в Болгарию, а оплатить позже наличными или с помощью кредитной карты. 
	Чартерные авиа перелеты обычно намного дешевле регулярных. Гибкая система 
	скидок позволит дополнительно сэкономить.</p>
	На сайте можно заказать трансфер в аэропорт из любого города Украины.';
$individual2 ='<h2>Как забронировать авиабилет на чартер в Болгарию</h2>
	<p>Вы можете забронировать билет на чартер в Аэропорта городов София, <a href="burgas.php">Бургас</a>, <a href="varna.php">Варна</a>
	бесплатно. Эта функция полезна для тех, кто нашел билет по привлекательной
	цене и хочет приобрести билет позже. В случае неоплаты забронированных
	билетов, заказ аннулируется без последствий для клиентов. Вводить данные
	банковской карты для брони билетов не нужно. </p>
<p>Заказать билет на чартер в Болгарию можно по телефону. Для этого
	пассажирам желательно заранее подобрать наиболее удобный рейс, определиться со
	временем и датой вылета. Также следует указать при заказе билета класс
	обслуживания и тариф.</p>
<p>Оплатить бронь чартера в Болгарию можно как через сайт с помощью платежной
карты так и в офисе наличными.</p>
	<p>Контакт-центр предоставляет пассажирам всю справочную информацию об условиях
	перелета в Болгарию современными лайнерами и условия возврата денег в случае переноса
	времени или даты вылета.</p>
		<h2>Как купить авиабилеты на чартеры в Болгарию</h2>
	<p>Чтобы найти авиабилеты на чартерные рейсы в Болгарию, в форму поиска необходимо ввести
	страну, город и планируемую дату вылета, далее нажмите кнопку &quot;Поиск&quot;.</p>
	<p>Из всех возможных вариантов чартеров в Болгарию из Украины необходимо
	выбрать самый подходящий. Обратите внимание, что от цены зависит и условия.
	На наиболее экономных тарифах отсутствуют возможности возврата, на более дорогих
	рейсах, есть возможность обмена, возврата или переноса даты вылета.</p>
<p>В любом случае чартер - это дешево по сравнению с регулярными авиарейсами.
Дешевые чартеры в Болгарию можно найти, купить и временно забронировать на
сайте. Оплатить билеты на чартер вы можете на сайте банковской картой, в офисе и
через платежные терминалы.</p>
	<p>Мы предоставляем пассажирам возможность купить авиабилеты и туда, и обратно.
	Подробную информацию не только о стране и городе прибытия, но и об аэропортах и трансферах в другие города
	можно узнать на сайте или по звонку в контакт-центр.</p>
	<p>Обязательно ознакомьтесь на сайте с условиями осуществления операции
	покупки или бронирования чартерного авиабилета,
	внимательно прочитайте условия выкупа, правила возврата
	или обмена, ознакомьтесь с условиями выбранного тарифа. Если Вы только забронировали авиабилет
	(но не оплачивали), то имеете право отказаться от него
	или изменить дату и время вылета. Данная услуга бесплатна.</p>
	<p>В стоимость авиа перелета в аэропорт Бургас, Варна, София включены все обязательные
	платежи, включая сервисный сбор в аэропорту и комиссионную выписку билета. Цена авиабилета на чартерный
	рейс будет с начислением аэропортового и топливного сбора.</p>
	<p>После того, как вы забронируете и подтвердите заказ авиабилета на чартер в Болгарию, на
	Вашу электронную почту придет письмо о подтверждении бронирования.</p>
	<p>При возникновении каких-либо вопросов звоните
	в нашу службу поддержки, где вам предоставят бесплатно
	исчерпывающую информацию о других способах оплаты билетов либо подскажут адрес
	офиса в котором можно купить авиабилет на
	чартер без досрочного заказа по Интернет.</p>
	<h3>Оплата авиабилетов на чартер по Интернет</h3>
	<p>Для удобства наших клиентов на сайте доступно несколько вариантов оплаты:
	банковской картой на сайте, наличными в офисе, а также через банковские
	терминалы в городе. На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой
	Вы
	имеете возможность оплатить чартер в Болгарию через Интернет, имея
	банковскую карту.</p>
	<p>При покупке билетов онлайн Вы получите билет на свой почтовый ящик,
	после чего с вами по телефону свяжется служба поддержки. Или же Вы
	получите&nbsp; сообщение на мобильный телефон, содержащее всю информацию о
	купленном билете. Полученный по электронной почте билет необходимо распечатать и предъявить при
	регистрации на рейс в аэропорту. Если вы не распечатали билет (или забыли
	его дома) – достаточно будет
	показать сотруднику аэропорта при посадке на рейс текст смс-сообщения для авторизации вас как пассажира
	и выдачи Вам посадочного талона. Помните, что в аэропорт нужно прибыть
	пораньше, для соблюдения всех формальностей в комфортных условиях.
	Рекомендуется за несколько дней до вылета уточнить, не изменилась ли дата
	рейса и время вылета.</p>
<p>Другие популярные страны, куда летают чартерные рейсы:
<a href="http://echarter.com.ua/turkey.php">Турция</a>,
<a href="http://echarter.com.ua/egypt.php">Египет</a>,
<a href="http://echarter.com.ua/egypt.php">Греция</a>,
<a href="http://echarter.com.ua/montenegro.php">Черногория</a>,
<a href="http://echarter.com.ua/slovakia.php">Словакия</a>,
<a href="http://echarter.com.ua/finland.php">Финляндия</a>,
<a href="http://echarter.com.ua/austria.php">Австрия</a>,
<a href="http://echarter.com.ua/thailand.php">Таиланд</a>,
<a href="http://echarter.com.ua/india.php">Индия</a>,
<a href="http://echarter.com.ua/sri-lanka.php">Шри-Ланка,</a>&nbsp;
<a href="http://echarter.com.ua/dominicana.php">Доминикана</a>,
<a href="http://echarter.com.ua/emirates.php">ОАЭ</a> и другие.</p>';
$startCityName="Kiev";
$endCityName="Bulgaria";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>
