<?php
$city22="Бургас";
$country22="Болгария";
$inTarget="в Бургас"; //на Мальту, в Сплит
$regular = 1;
$ofTarget="Бургас";  // аэропорт Пулы
$toCity = 'Бургас, Болгария';
$toCityId = 'D832C903F86618F1E040B859605270A9';
$individual='<h1>Чартер в Бургас</h1>
<h2>Чартерный рейс Киев -Бургас -Киев</h2>
<p>Специальное предложение для приверженцев спокойного и размеренного отдыха: чартерные рейсы
Киев – Бургас – Киев ТО «Альф» (МАУ). Время полета составляет около 2,5 часов.
Вылеты осуществляются по ПЯТНИЦАМ до 29.09.2014. Из Киева в 12:30, прилет в
Бургас в 14:10. Обратный чартерный рейс из Бургаса отправляется в 16:50 и
прибывает в Киев в 16:50. Цена билета зависит от того<span lang="en-us">,</span> сколько дней вы
находитесь в Болгарии 7 или 14. </p>
<p><b>Стоимость билетов от 2965 грн. туда и обратно с учетом всех дополнительных
платежей.</b></p>
<p>Указана полная стоимость билетов на
<a href="http://echarter.com.ua/bulgaria.php">чартеры в Болгарию</a> туда и
обратно на 7 дней:</p>
<h2>Чартерный рейс Харьков - Бургас - Харьков</h2>
<p>Невероятно выгодное предложение для жителей Харькова с 01.08.2014 до
19.09.2014 - чартер Харьков-Бургас-Харьков ТО Джоин АП (а/к МАУ). Самолет
осуществляет вылеты по ПЯТНИЦАМ.</p>
<p><b>Сказочная цена на билеты от 2965 грн. туда и обратно на 7 дней с учетом
всех сборов. </b></p>';
$individual2='<h2>Слетать в Бургас. Болгарское побережье Черного моря</h2>
<p><img src="/static/images/pics/Burgas-beach-photo-1.jpg"></p>
<p>Бургас город на побережье Черного моря. Широкие песчаные пляжи, растянувшиеся
вдоль берега – гордость города. Для каждого туриста найдется развлечение по
душе, не исключая экстремальные виды спорта. Недалеко от Центрального пляжа
расположена одна из достопримечательностей – Морской парк. Здесь установлены
скульптуры известным деятелям, например: Адаму Мицкевичу, Александру Пушкину.
Парк обустроен красивыми фонтанами, клумбами, неподалеку многочисленные бары,
кафе. Начиная с первого летнего месяца регулярно проводятся
тематические выставки, проходит песочный фестиваль. На фестивале представлены
всемирно известные художники из Индонезии, Англии, Бельгии, Голландии, Ирландии,
России, Украины, Болгарии. В Морском парке вырастают замки, башни, русалки,
пираты, мультипликационный герои. Для создания скульптур используются около 2500
тонн специального песка устойчивого от дождя, поэтому некоторые из творений
достигают 8 метров. Дополняет очарование любой скульптуры специальное освещение.
</p>
<h3>Чартерный рейс из Киева. Озера Бургаса </h3>
<p><img src="/static/images/pics/Burgas-lake-photo-2.jpg"></p>
<p>Если вам наскучит бродить по достопримечательностям города и загорать на
золотых песках, знайте, у Бургаса есть для вас сюрприз. Это озера: Антасовское,
Баргаское и Мадрунское, чья природа отличается богатой флорой, фауной.
Антасовское озеро – природный заповедник, известный также своими целебными
грязями. Здесь жители Бургаса принимают грязевые ванны, но есть и места для
купания, рыбной ловли и отдыха. На территории Мадрецкого водоема стоит посетить
руины древней крепости Пиргос. Часть Мандры – природный заповедник, где охраняются
редкие виды рыб, птиц. </p>
<h3>Забронировать, оплатить билет на чартер из Киева в Бургас</h3>
<p>Курорт заслужил славу самого доступного и комфортного отдыха в Болгарии. Если
вы выбрали его для своей поездки, сайт предоставит возможность бесплатно
забронировать билеты на прямой чартер из Киева в Бургас, а после оплатить их любым
удобным для вас способом:</p>
<ul>
	<li>Банковской картой;</li>
	<li>Через терминал;</li>
	<li>В офисе компании.</li>
</ul>
<p>Чтобы заказать билеты необходимо следующее:</p>
<ul>
	<li>Выбрать прямой чартерный рейс в поисковом модуле;</li>
	<li>Точно указать даты, время перелета;</li>
	<li>Выбрать категорию пассажира;</li>
	<li>Ознакомиться с подробной информацией по рейсу, стоимостью билета туда
	обратно;</li>
	<li>Забронировать.</li>
</ul>
<h3>Прямой чартер. Дешевые билеты Киев – Бургас</h3>
<p>Прямой чартерный Киев – Бургас рейс экономит ваши сбережения, в отличие от
обычных авиарейсов с пересадками. Мы предлагаем забронировать и приобрести
электронный проездной документ. Авиабилет будет прислан на указанную почту,
после его нужно распечатать, предъявить во время регистрации на самолет. С вами
свяжется служба поддержки авиакомпании или же вы получите сообщение на телефон с
информацией о чартере. </p>
<p><font size="1">Источники фотографий: protraveler.ru, votpusk.ru.</font></p>';

$startCityName="Kiev";
$endCityName="Bourgas";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>