<?php
$regular = 1;
$city22="Коломбо";
$country22="Шри-Ланка";
$inTarget="в Коломбо"; //на Мальту, в Сплит
$ofTarget="Коломбо";  // аэропорт Сплита
$individual='<h1>Авиабилеты на прямой рейс чартера в
Коломбо</h1>
<p>&nbsp;</p>
<p>Коломбо – крупнейший город Шри-Ланки. Климат в Коломбо субэкваториальный. 
Средняя температура достигает 26 градусов. </p>
<p>Сразу по прибытию в Коломбо советуем отправится на южное побережье в Канди 
или Анурадхапуру.</p>
<p>В Коломбо есть 2 особенных места, которых стоит посмотреть: большая площадь в 
центре города и набережная Galle Face Green с отличными видами на первый отель в 
городе Galle Face, а также центр мировой торговли. В данном отеле 
останавливались очень многие исторически известные личности. </p>
<p>Стоит также посетить такие интересные места как Мечеть Джами Уль Альфар, 
Буддийский храм «Гангарамая», Публичную библиотеку, Парк «Вихарамахадеви» и т.д.</p>
<p>&nbsp;</p>
<h2>Чартерные рейсы в Коломбо</h2>
<p>На сайте мы предоставляем возможность клиентам не только купить авиабилеты на 
чартер, но также предварительно ознакомиться с подробным расписанием самолетов, 
узнать о наличии свободных мест, авиатарифы и получить дополнительную информацию 
о чартерных рейсах.</p>
<p>Самолетом долететь из Украины в Коломбо возможно из нескольких городов с 
пересадками либо на прямом рейсе из Киева. Авиа-перелеты осуществляет известная 
компания, предлагая рекордно низкие цены на авиабилеты.</p>
<p>На сайте вы можете забронировать билет на прямой чартерный рейс самолета в 
Коломбо, а после его выкупить, оплатив наличными или с помощью кредитной карты.</p>
<p>Также у нас вы можете заказать билеты на другие виды транспорта из любого города 
Украины. Гибкая система скидок позволит вам сэкономить средства и сделает 
поездку более приятной.</p>
<p>&nbsp;</p>
<h2>Как забронировать авиабилет на чартер в Коломбо</h2>
<p>У нас на сайте мы предоставляем возможность клиентам не только купить авиабилеты 
на чартер в Аэропорт Коломбо, но также узнать расписание чартеров и данные о 
наличии свободных мест в самолетах. Данная услуга предоставляется бесплатно.</p>
<p>Заказать авиабилет на <a href="sri-lanka.php">прямой чартер в Шри-Ланка</a> можно по телефону. Для этого 
пассажирам желательно заранее подобрать наиболее удобный рейс в аэропорт Коломбо, определиться со 
временем и датой вылета. Также следует указать при заказе билета класс 
обслуживания и авиа-тариф.</p>
<p>Мы предоставляем пассажирам всю справочную информацию об условиях авиа-перелета 
современными лайнерами и условия возврата денег в случае переноса времени или 
даты вылета.</p>
<p>&nbsp;</p>
<h2>Как купить авиабилеты на чартеры в Коломбо</h2>
<p>Для покупки или бронирования авиабилетов на рейсы в Коломбо, в форму поиска 
необходимо ввести страну, город и планируемую дату вылета, далее нажмите кнопку 
&quot;Поиск&quot;.</p>
<p>Поисковая система за секунду подберет вам все возможные варианты чартеров в 
Коломбо из Украины, от наиболее экономных тарифов до более дорогих. Естественно 
наиболее подходящим будет прямой рейс чартера в аэропорт Коломбо.</p>
<p>Часто мы предоставляем пассажирам возможность купить авиабилеты обратно, или 
же подбираем рейс в другую страну.</p>
<p>Когда вы подберете удобный для себя авиарейс в Коломбо, класс и место полета, 
забронируйте авиабилет и выберите способ оплаты. Данная услуга является 
бесплатной.</p>
<p>Обязательно ознакомьтесь на сайте с условиями осуществления операции, 
внимательно прочитайте условия выкупа авиабилета на чартер, правила его возврата 
или обмена, и ознакомьтесь с условиями выбранного тарифа.</p>
<p>Если вы только забронировали авиабилет, то имеете право отказаться от него или 
изменить дату и время вылета. Бронирование бесплатное и не подразумевает оплату 
взысканий.</p>
<p>В стоимость авиа перелета в аэропорт Коломбо включены все обязательные платежи, 
включая сервисный сбор в аэропорту и комиссионную выписку билета.</p>
<p>Цена авиабилета на чартер будет с начислением аэропортового и топливного сбора, 
но вы сможете самостоятельно убедится, что это действительно дешево, при чем 
намного дешевле, чем на самолеты с пересадкой.</p>
<p>После того, как вы забронируете и подтвердите заказ авиабилета на прямой чартер 
в Коломбо, на ваш электронный ящик придет письмо о подтверждении бронирования.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета в 
Коломбо звоните в нашу службу поддержки, где вам предоставят бесплатно 
исчерпывающую информацию о других способах оплаты билетов либо подскажут адрес 
офиса, в котором можно купить авиабилет на прямой чартерный рейс, без досрочного 
заказа по Интернет.</p>
<p>&nbsp;</p>
<h4>Оплата авиабилетов на чартер по Интернет</h4>
<p>На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой вы 
имеете возможность оплатить билет на чартер в Коломбо через эквайринг, имея банковскую 
карту.</p>
<p>При покупке билетов через Интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании.</p>
<p>Полученный по электронной почте билет необходимо обязательно распечатать и 
предъявить при регистрации на рейс в аэропорту.</p>';
$startCityName="Kiev";
$endCityName="Colombo";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
