<?php
$regular = 1;
$city22="Хорватия";
$country22="Хорватия";
$inTarget="в Хорватию"; //на Мальту, в Сплит
$ofTarget="Хорватии";  // аэропорт Сплита
$individual='<h1>Авиабилеты в Хорватию</h1>
<p>Купить авиабилет в Хорватию на сайте позволяет платежно-процессинговый 
центр интернет платежей одного из самых известных банков Украины. Обмен 
информацией о Вашей покупке происходит мгновенно и после успешно завершенной 
транзакции - Вы станете обладателем места в самолете который направляется в 
нужный Вам аэропорт.</p>
<p>Покупка авиабилетов по Интернет, на сегодняшний день является самым 
распространенным каналом для продажи пассажирских авиаперевозок. Независимо от 
страны в которой Вы находитесь вы непременно сможете купить авиабилет 
именно туда, куда нужно и при этом в считанные минуты.</p>
<p><b>Открыта продажа на рейсы в Сплит и Пула.</b></p>
<p>Ищите ли вы <b>дешевые авиабилеты</b> либо билеты для пассажиров первого 
класса либо вам необходимы авиабилеты на чартеры - все эти классы и 
виды международных пассажирских перевозок можно заказать на сайте
<a href="http://echarter.com.ua">http://echarter.com.ua</a>.</p>
<br />
<h2>Заказ авиабилетов в Хорватию</h2>
<p>Авиа-перелеты <b>из Украины в Хорватию</b> осуществляются довольно часто, в 
этом направлении работают десятки авиакомпаний, регулярные и чартерные рейсы 
отправляются не только из Киева, но и из всех крупных аэропортов Украины: 
Севастополя, Днепропетровска, Львова и Одессы. Купить авиабилет в Россию по 
интернет очень просто, для этого нужно оформить онлайн заказ - заполнить лист 
бронирования на странице нашего сайта с указанием аэропорта вылета и прибытия, 
количества и группы пассажиров и т.д. Оплата забронированных авиабилетов 
производится с помощью кредитной карты, наличными в офисе, в кассе турагентства, 
в ближайшем банковском отделении или терминале самообслуживания. Сэкономить на 
поездке в Хорватию возможно благодаря гибкой системе скидок, которые предлагает 
наша компания или компнаия-авиаперевозчик.</p>

<h2>Заказать авиабилет в Хорватию по Интернет</h2>
<p>Покупка авиабилетов в Хорватию совершается в несколько этапов. Для начала 
нужно заказать авиабилет на подходящий рейс в Хорватию. Для этого необходимо 
ввести в поисковую форму страну, город или код аэропорта и дату вылета и нажать 
кнопку &quot;Поиск&quot;. Наша поисковая система работает в онлайн режиме круглосуточно, 
она обработает внесенные данные и выдаст все существующие варианты вылета в 
Хорватию на конкретную дату вылета от самых дешевых вариантов до более дорогих. 
После того, как из списка Вы выбрали самый подходящий рейс, нужно внести данные 
о пассажирах, покупателе билетов и способе оплаты. После подтверждения заказа 
билета на самолет в Хорватию, на Вашу электронный адрес придет письмо со всей 
необходимой информации о поездке. Этот документ называется &quot;лист бронирования&quot; и 
является подтверждением заказа на авиабилет.</p>

<h3>Выкуп авиабилета по номеру бронирования</h3>
<p>Лист бронирования – это официальный документ, который гарантирует Вам 
получение места на выбранный рейс при условии оплаты заказа. Его нужно 
распечатать или просто выписать номер бронирования, и по нему произвести оплату. </p>
<p><b>Заказ авиабилетов в Хорватию</b> не подразумевает их обязательный выкуп, 
эта услуга бесплатна, Вы можете отказаться от покупки, либо повторно 
забронировать авиабилет на другую дату или рейс. <b>Цена авиабилета в Хорватию</b> 
из Украины включает тариф, сервисный сбор аэропорта, комиссия за оформление.</p>
<p>Если у Вас возникли вопросы относительно заказа и выкупа билета в Хорватию - 
обратитесь в службу поддержки по телефону и получите консультацию.</p>

<h2>Билеты на самолет в Хорватию</h2>
<p>Хорватия славится своей природой и бережным к ней отношением, чистейшими 
пляжами, пейзажами потрясающей красоты и уникальной архитектурой. Она пользуется 
популярностью среди европейских туристов, особенно их Германии. Хорватия 
расположена на Балканском полуострове, в недавнем прошлом – это республика 
Югославии, но ее географическое расположена и близость к берегам Адриатического 
моря, обусловило возникновение и развитие мощной туристической инфраструктуры. 
Чаще всего <b>билеты на самолет в Хорватию</b> покупают желающие отдохнуть на 
хорватских морских курортах, которые славятся своими ухоженными пляжами, где Вы 
сможете сочетать прием воздушных, солнечных и морских ванн с активными видами 
водного спорта. Самые известные курорты расположены на полуострове Истрия, одним 
из наиболее привлекательных является Опатия, он имеет сто пятидесятилетнюю 
историю.</p>
<p>Прямые международные авиарейсы в Хорватию из Украины в данный момент большая 
редкость, но можно <b>купить авиабилет</b> на стыковочный рейс с пересадкой в 
одном из крупных европейских аэропортов. Курорты Хорватии очень популярны среди 
жителей Германии, поэтому существует регулярное сообщение с Берлином и другими 
крупными городами: Штутгартом, Кельном ,Франкфуртом, Мюнхеном.</p>

<h3>Самые популярные авиарейсы в Хорватию</h3>
<p>Международные перелеты в Хорватию осуществляются из Лондона, Стокгольма, 
Барселоны, Осло, Берлина, Кельна, Штутгарта, Франкфурта и Берна регулярно. 
Учитывая взаимное расположение Хорватии и Украины, удобнее будет сделать 
пересадку в Германии или Швейцарии.</p>
<p>Начиная с весны турфирмы предлагают <b>купить авиабилеты на чартеры в 
Хорватию</b>, стоимость которого <b>дешевле</b>, чем на регулярный рейс. Самые 
популярные направления чартерных рейсов в Хорватию - это Риека, <a href="split.php">Сплит</a>, <a href="pula.php">Пула</a>, 
Дубровник и Загреб. Перелет осуществляется авиакомпанией &quot;Windrose&quot;, в парке 
которой самолеты Airbus A320/A321 из Киева (Жуляны), Одессы, Харькова, Львова, Запорожья. 
Авиакомпания &quot;Донбассаэро&quot; предлагает чартеры в Хорватию из Донецка самолетами 
Boeing 734 или Airbus A320/A321.</p>
<p>С началом сезона отпусков на сайте можно заказать авиабилет на чартеры в 
Риеку от украинской авиакомпании &quot;Хорс&quot;, которая возобновила перелеты после 
небольшого перерыва, на самолете типа ВАЕ 146-300. <b>Чартеры в Риеку</b> 
вылетают из аэропорта &quot;Киев&quot;, что расположен в Жулянах, или Львова, это рейсы 
без пересадок. Есть возможность <b>купить билеты на чартерные рейсы</b> и без в 
один конец либо туда и обратно. Можно купить авиабилет до Загреба, который 
связан авиасообщением с Риекой.</p>
<p><b>Купить авиабилет</b> можно онлайн на нашем сайте. Но если возникнут 
сложности с выбором рейсов, предложенных системой бронирования авиабилетов, 
стоит обратиться в нашу службу поддержки и уточнить все вопросы, касающиеся с 
покупки билета. Операторы службы поддержки помогут выбрать самый удобный рейс, 
стыковочный аэропорт, <b>купить дешевле авиабилет в Хорватию</b>, заказать 
трансфер с учетом времени поездки. Вы можете забронировать билет с последующей 
оплатой или сразу оплатить через Интернет с помощью банковской карточки.</p>

<h4>Достопримечательности и города Хорватии</h4>
<p>Хорватия – это прекрасное морское побережье и сотни островов, компактные 
ухоженные города, двухэтажные дома с черепичными крышами, множество исторических 
памятников, здравицы с термальными источниками и не тронутая цивилизацией 
природа.</p>
<p>В каждом хорватском городе у Вас есть возможность для изучения архитектуры и 
истории страны, здесь есть и древнеримские амфитеатры, и австро-венгерские 
виллы. Дубровник – это самый интересный город в плане истории и архитектуры, он 
может соперничать с Венецией за первое место в Адриатике, его центральная часть 
внесена в список культурно-исторический список ЮНЕСКО.</p>
<p>Помимо этого всех приезжих восхищает природа Хорватии и трепетное к ней 
отношение со стороны местных жителей, что не удивительно, ведь Хорватия является 
одной из самых экологически чистых стран Европы. Вы сможете лично удостоверится 
в этом, запланировав поездку на Плитвицкие озера, которые являются главной 
природной достопримечательностью страны - это каскад из 20 озер с прозрачной 
бирюзовой водой, которые соединены сотнями водопадов и окружены горами и густым 
зеленым лесом.</p>
<p>Вдали от моря находится столица Хорватии – Загреб, он сильно отличается от 
городов, расположенных на побережье и чем-то напоминает Вену . Величественная 
архитектура, здания со множеством башен, в воздухе витает аромат кофе и свежей 
выпечки.</p>
<p>Кроме того, Загреб является крупным транспортным порталом, где пересекаются 
пути, которые ведут из Центральной Европы на Балканы, или также вглубь страны. </p>
<p>Сплит — второй по величине город Хорватии, его история насчитывает более чем 
1700 лет. Это самый крупный город страны, он расположен в центре Далмации, между 
городами Задар и Дубровник в центральной части Адриатики.</p>
<p>Риека - крупнейший город Хорватии, после Загреба и Сплита. Он раскинулся 
рядом с полуостровом Истрия, к северу от центра Далмации. В аэропорт Риеки 
прилетают самолеты, которые доставляют отдыхающих на курорт Опатия.</p>

<h4>Аэропорты Хорватии</h4>
<p>В Хорватии есть 8 аэропортов, которые принимают Международные авиарейсы, 
самый крупный – в Загребе, далее идет Сплит, Риека, Дубровник, Пула, Брач, Задар 
и Осиека. <br>
Международный аэропорт в Загребе находится недалеко от города, на автобусе от 
аэропорта до Автовокзала в Загребе поездка занимает полчаса, Цена билетов 
составляет 30 кун в одну сторону, туда и обратно – 40 кун.</p>
<p><b>Аэропорт города Сплит </b>- расположен при выезде из города Кастела, что в 
6 км от города Трогир и в 20 км от Сплита. Пассажиры из аэропорта в город Сплит 
обычно добираются на автобусах, цена билета стандартная, от 35 кун в одну 
сторону. Рядом с аэропортом от специально оборудованных остановок отправляются 
городские автобусы в Сплит - номер №37 и №. 38. Общественный транспорт очень 
комфортный, билеты универсальные для всех видов транспорта, она зависит от зоны 
и составляет от 10 кун в первой зоне до 20 кун в IV зоне. Багаж нужно оплачивать 
отдельно, это обойдется в 5 кун вне зависимости от зоны.</p>
<p><b>Аэропорт города Дубровник</b> построен примерно в 20км от центра города, 
сообщение с городам осуществляется посредством аэропортовых автобусов, которые 
развозят пассажиров после прилета каждого самолета. Планируя обратный вылет из 
Дубровника, сесть на автобус стоит за 2 часа до отправления международных 
рейсов. Стоимость проезда - 40 кун, время поездки - 25 мин. В аэропорт ходят 
городские автобусы № 11 и № 27 три-четыре раза в день, цена билета составит14 
кун.</p>
<p><b>Аэропорт Пула</b> расположен на окраине города, всего в 7 км от его 
центра. Поездка на автобусе до автовокзала занимает 12 минут, это стоит 20 кун.</p>
<p><b>Аэропорт Риека</b> расположен на острове Крк. К материку, где находится 
город Риека, ведет мост длиной 1,5 км, по которому пассажиров перевозят 
автобусы.</p>
<p>Если у Вас возникли вопросы о заказе и оплате авиабилетов в Хорватию - обратитесь в службу поддержки по телефону и 
Вы сможете получить справочную информацию или консультацию.</p>';
$startCityName="Kiev";
$endCityName="Croatia";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
