<?php
$city22="Даламан";
$country22="Турция";
$inTarget="в Даламан"; //на Мальту, в Сплит

$ofTarget="Даламан";  // аэропорт Пулы

$individual='<h4>Аэропорт Даламан</h4>
<p>Аэропорт Даламан обслуживает такие популярные турецкие курорты как Датча, 
Гёчек, Фетхие, Каш, Калкан, Мармарис, Сарыгерме и Дальян. Количество пассажиров, 
прибывающих в этот регион Турции, увеличивается с каждым годом, так что 
количество рейсов, совершаемых в аэропорт, также возрастает количество 
авиакомпаний, предоставляющих рейсы в этот аэропорт.</p>
<p>В аэропорт Даламан совершаются рейсы многих авиакомпаний стран Европы, Азии и 
Африки. Также аэропорт Даламан можно использовать как транзитную точку для 
дальнейшего следования другими рейсами.</p>
<p>А аэропорт Даламан совершаются авиарейсы из Украины – из таких городов как 
Киев, Харьков, Одесса, Запорожье и Донецк.</p>
<p>Новым терминал аэропорта Даламан обладает пропускной способностью в 10 млн. 
пассажиров. Это большой терминал, на четырёх этажах которого располагаются залы 
прибытия и отбытия пассажиров, магазины сувениров и беспошлинной торговли, 
предоставляющих множество товаров как турецкого, так и иностранного 
производства, рестораны и фастфуды, банковские и почтовые отделения, а также все 
сервисы, которые обычно предоставляет пассажирам современный международный 
аэропорт.</p>
<h5>Трансфер из аэропорта Даламан</h5>
<p>Непосредственно в аэропорту можно оформить аренду автомобиля.</p>
<p>Также существует система премиум-трансфера из аэропорта Даламан, заказать 
которую можно непосредственно на сайте аэропорта, обозначив детали вплоть до 
рейса прилёта/вылета.</p>';

$attention='';

$startCityName="Kiev";
$endCityName="Dalaman";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>