<?php include ('inc/form.php'); ?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		<title>Авиабилеты в Грецию</title>
		<meta name="description" content="">
		<?php include ('inc/scripts.php'); ?>	
	</head>
	<body>
		<?php include('inc/header2.php');?>
		<div class="popular_container">
			<div class="wrap">
				<div id="tripsResultContainer"></div>
				<div class="block clearfix">
					<div class="row_block left maintext">
<p><br />
На данной странице предлагаются все чартерные и регулярные рейсы. Для получения информации о датах на чартерные рейсы перейдите на соответствующую страницу 
(<a href="athens.php">Афины</a>, <a href="thessaloniki.php">Салоники</a>, <a href="krit.php">Крит</a>, <a href="kos.php">Кос</a> или <a href="rodos.php">Родос</a>) либо позвоните в контакт центр. 
<br><b>Все регулярные рейсы доступны онлайн</b> - выберите в форме города и даты. </p>


<h1 class="txt">Авиабилеты в Грецию из Украины</h1>
<p>Греция является идеальной страной для путешествий. В ней много пляжей, гор, 
скалистых островов, лесов, а также исторических мест, культовых сооружений, 
именно в Греции зарождалась цивилизация.</p>
<p>На сайте мы предоставляем возможность клиентам не только <b>купить авиабилеты 
в Грецию</b>, но также ознакомиться с подробным расписанием авиарейсов, узнать о 
наличии свободных мест, условиям авиатирифов, дополнительную информацию, и при 
этом, данные услуги предоставляются совершенно бесплатно.</p>
<p><a href="http://echarter.com.ua/athens.php">Авиабилеты Киев - Афины</a> (Чартеры в Грецию - 150 USD, из Киева, Львова и Одессы). 
<a href="http://echarter.com.ua/thessaloniki.php">Авиабилеты: Киев - Салоники</a><br /></p>

<br />

<h2>Авиабилеты в Грецию – специальное предложение</h2>
<p>Самолетом попасть из Украины в Грецию возможно из трех городов: <b>Киева, 
Львова и Одессы</b>. Авиа-перелеты осуществляет компания &quot;Хорс&quot;, предлагая 
рекордно низкие <b>цены на авиабилеты</b>.</p>
<p>На нашем сайте вы можете <b>забронировать билет на самолет в Грецию</b>, а 
после его выкупить, оплатив наличными или с помощью кредитной карты. </p>
<p>Также у нас вы можете заказать трансфер в аэропорт из любого города Украины. 
Гибкая система скидок позволит вам сэкономить средства и сделает поездку более 
приятной.</p>

<h2>Забронировать авиабилеты в Грецию</h2>
<p>У нас на сайте мы предоставляем возможность клиентам не только <b>купить 
авиабилеты в Грецию</b>, но также ознакомиться с подробным расписанием 
авиарейсов, узнать о наличие свободных мест. Данная услуга предоставляется 
бесплатно.</p>
<p><b>Заказать авиабилеты в Грецию</b> можно по телефону. Для этого пассажирам 
желательно заранее подобрать наиболее удобный рейс, определиться с временем и 
датой вылета в Грецию. Также следует указать при заказе билета класс 
обслуживания и авиатариф.</p>
<p>Мы предоставляем пассажирам всю справочную информацию об условиях 
авиаперелета лайнерами компании &quot;Хорс&quot; и условия возврата денег в случае 
переноса времени или даты вылета.</p>

<h2>Купить авиабилеты в Грецию</h2>
<p>Для покупки или бронирования авиабилетов на рейсы в Грецию, в форму поиска 
необходимо ввести страну, город и планируемую дату вылета, далее нажмите кнопку 
&quot;Поиск&quot;.</p>
<p>Наша поисковая система за несколько секунд подберет вам все возможные 
варианты авиарейсов в Грецию из Украины, от наиболее экономных до более 
дорогостоящих.</p>
<p>Также мы предоставляем пассажирам возможность купить билеты в оба конца, или 
же подберем рейс из Греции в другую страну. При этом вы имеете возможность 
узнать более подробную информацию не только о стране и городе прибытия, но и о 
аэропортах и трансферах из них в другие города.</p>
<p>Когда вы подберете удобный для себя авиарейс в Грецию, класс и место полета, 
забронируйте билет и выберите способ оплаты. Данная услуга предоставляется 
бесплатно. </p>
<p>Обязательно ознакомьтесь на нашем сайте с условиями осуществления сделки, 
внимательно прочитайте условия выкупа авиабилета в Грецию, правила его возврата 
или обмена, ознакомьтесь с условиями выбранного тарифа.</p>
<p>Если вы забронировали авиабилет, то имеете право отказаться от него или 
изменить дату и время вылета. Данная услуга бесплатна и не подразумевает оплату 
штрафов или неустоек.</p>
<p>В стоимость авиаперелета в Грецию включены все обязательные платежи, включая 
сервисный сбор в аэропорту и комиссионную выписку билета.</p>
<p><b>Цена авиабилета</b> составляет лишь <b>100 Евро по авиатарифу</b> с 
начислением аэропортового и топливного сбора, но вы можете самостоятельно 
убедится что это действительно <b>дешево</b>, при чем намного <b>дешевле</b> чем 
на самолеты с пересадкой и почти также как и на <b>чартер</b>.</p>
<p>После того, как вы забронируете и подтвердите заказ авиабилета в Грецию, на 
ваш электронный ящик придет письмо о подтверждении брони.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета в 
Грецию звоните в нашу службу поддержки, где вам предоставят бесплатно 
исчерпывающую информацию о других способах оплаты билетов либо подскажут адрес 
офиса в котором можно купить авиабилет без досрочного заказа по Интернет.</p>

<h3>Оплата авиабилетов по Интернет</h3>
<p>На сайте есть услуга &quot;электронный билет&quot;, с помощью которой вы имеете 
возможность оплатить <b>авиабилет в Грецию</b> через эквайринг, имея банковскую 
карту.</p>
<p>При покупке билетов через интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании &quot;Хорс&quot;. Или 
же вы получите смс-сообщение, содержащее всю информацию о рейсе. </p>
<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
регистрации на рейс в аэропорту. Если вы не распечатали билет – достаточно будет 
показать сотруднику аэропорта при посадке на рейс текст смс-сообщения в 
мобильном телефоне для авторизации вас как пассажира.</p>

<h3>Самые популярные авиарейсы самолетов в Грецию</h3>
<p>Наибольшей популярностью пользуются <b>авиабилеты в Грецию на чартерные рейсы</b>. 
Билет на самолет, совершающий регулярные вылеты, стоит дороже, но таким образом 
Вы сможете планировать поездку. На нашем сайте вы можете узнать о наличие 
свободных мест на нужный вам рейс и подобрать для себе самый приемлемый вариант.</p>
<p>С 31 марта 2013 года авиакомпания &quot;Хорс&quot; возобновила <b>регулярные авиарейсы 
в Грецию из Украины</b>. Воспользоваться этим уникальным предложением и <b>
купить авиабилеты Киев-<a href="http://echarter.com.ua/athens.php">Афины</a>, Львов-Афины или Одесса-Афины</b> можно на нашем 
сайте онлайн.</p>

<h4>Спецпредложения на самолеты в Грецию:</h4>

<p><b>Авиабилеты в Афины из 
Киева</b></p>
<p><b>Авиабилеты в Афины из Львова</b></p>
<p><b>Авиабилеты в Афины из Одессы</b></p>
<p><b>Авиабилеты в Салоники из Киева</b></p>

<p>При бронировании и покупке авиабилетов в Грецию с помощью нашего сайта вы 
получаете авиабилет, отвечающий всем требованиям Международной ассоциации 
воздушного транспорта (IATA). При обмене или возврате электронного билета вам 
необходимо обратиться в агентство, контактные данные которого указаны в 
письме-подтверждении при бронировании.</p>

<h3>Аэропорты Греции</h3>
<p>В Греции насчитывается более 50 аэропортов. Большинство из них расположены на 
островах. Из Украины в Грецию можно попасть в Афины, Салоники, Ираклион и Родос.<br>
Аэропорт Афин (Eleftherios Venizelos) – является главным аэропортом страны. Он 
принимает как внутренние, так и международные рейсы. В Афины прилетают также 
пассажиры, следующие в Аттику. В год через терминалы аэропорта проходит более 16 
миллионов пассажиров. Это крупнейший на Ближнем Востоке аэропорт (так как 
находится в непосредственной близости от региона). Международный аэропорт Афин 
расположен в 20 км от города, со столицей Греции аэропорт связывают железная 
дорога, метро и автобан. <br>
Благодаря стараниям руководства Афинского аэропорта совместно с греческими 
властями, а также иностранным инвестициям, автотранспортное и железнодорожное 
сообщение с Афинами или любым другим пунктом в Аттике позволяет не волноваться 
пассажирам о трансфере.</p>
<p>Международный аэропорт Салоники SKG (Македония) находится в 15 км от города 
Салоники, из него осуществляются рейсы на Кипр и в Европу.<br>
Второй по величине аэропорт Греции - в Ираклионе - HER (Никос Казандзакис), 
который удален от этого города на 4 км.</p>

<h4>Интересные факты о Греции</h4>
<p>Расположена Греция в юго-восточной Европе, имеет границы с Болгарией, 
Албанией, Турцией и Македонией. Площадь Греции 131 940 кв.км, столица – Афины. 
Время в Греции не отличается от киевского, так что при переезде в страну вы не 
будете чувствовать никакого дискомфорта.</p>
<p>В Греции хорошо развита сеть транспортного сообщения: троллейбусы, автобусы 
(в том числе и междугородные), железная дорога и морское сообщение. Для дальних 
поездок наиболее подойдет авиасообщение, в стране много компаний, выполняющих 
внутренние авиарейсы. В столице Греции помимо автобусных и троллейбусных 
маршрутов есть два метро – наземное и подземное.</p>
<p>Такси в Греции сравнительно недорогое, проезд оплачивается по счетчику, но в 
ночное время действует двойной тариф.</p>
<p>Греция богата на достопримечательности. Среди их множества стоит выделить 
Дельфы, Олимп, Микены, остров Крит и Олимпию.</p>
<p>Из Украины в Грецию можно попасть всеми видами транспорта, но наиболее удобно 
– самолетом.</p>	
					</div>
				</div>
			</div>
		</div>
		<?php include('inc/footer.php');?>
	</body>
</html>