<?php
$regular = 1;
$city22="Хошимин";
$country22="Вьетнам";
$inTarget="в Хошимин"; //на Мальту, в Сплит
$ofTarget="Хошимин";  // аэропорт Сплита
$individual='<h1>Авиабилеты на прямой чартер в Хошимин</h1>
<p>Хошимин (Сайгон) – &quot;душа Вьетнама&quot; курортный город, важный промышленный центр 
страны. Среди туристов Хошимин еще называют &quot;Парижем Востока&quot; из за огромного 
количества рынков и магазинов на которых царит удивительная атмосфера. Туристов 
привлекает уникальная архитектура, цветущие парки, высококласный, сервис и 
гостеприимная атмосфера.</p>
<h3>Аэропорт Хошимин Тан Сон Нхат</h3>
<p>В 2007 году аэропорт открыл второй терминал и стал международным. Не смотря 
но то что аэропорт Хошимина не слишком большой, он радует туристов уютом и 
комфортом, чистотой и удобной инфраструктурой. Туристы могут воспользоваться 
такими услугами: duty free, сувенирные магазины. банкоматы, камеры хранения. </p>
<p>Адрес аэропорта: Вьетнам 58 Truong Son , Ward 2, Tan Binh District, Ho Chi 
Minh City, Тел: +84 8 3848 5383.</p>
<h5>Как добраться</h5>
<p>Доехать с аэропорта до города дешевле всего на автобусе – это один из самых 
удобных способов. Самый популярный автобусный маршрут № 147 который идет к 
междугородней автостанции &quot;Шолон&quot;. Цены на транспорт очень дешевые и поездка 
обойдется около доллара, такси – меньше 10$.</p>
<p>Бронирование билетов</p>
<p>На сайте вы можете забронировать билет на чартерный рейс самолета в Хошимин, 
а после его выкупить, оплатив наличными или с помощью кредитной карты. У нас на 
сайте мы предоставляем возможность клиентам не только купить авиабилеты на 
чартер в Хошимин, но также узнать расписание чартеров и данные о наличии 
свободных мест в самолетах. Данная услуга предоставляется бесплатно</p>
<p>На нашем сервисе мы предоставляем возможность клиентам не только приобрести 
авиабилеты на чартер, но также предварительно ознакомиться с подробным 
расписанием самолетов, узнать о наличии свободных мест, авиа-тарифы и получить 
дополнительную информацию о чартерных рейсах.</p>
<p>Также с помощью нашего сервиса Вы можете заказать трансфер в аэропорт из 
любого города Украины. Гибкая система скидок позволит вам сэкономить средства и 
сделает поездку более приятной.</p>
<p>Заказать билет на чартер в Хошимин можно по телефону. Для этого пассажирам 
желательно заранее подобрать наиболее удобный рейс, определиться со временем и 
датой вылета. Также следует указать при заказе билета класс обслуживания и 
авиа-тариф.</p>
<p>Мы предоставляем пассажирам всю справочную информацию об условиях 
авиа-перелета современными лайнерами и условия возврата денег в случае переноса 
времени или даты вылета.</p>
<h2>Покупка авиабилетов на чартеры в Хошимин</h2>
<p>Для покупки или бронирования авиабилетов на рейсы в Хошимин, в форму поиска 
необходимо ввести страну, город и планируемую дату вылета, далее нажмите кнопку 
&quot;Поиск&quot;.<br>
Поисковая система за секунду подберет вам все возможные варианты чартеров в 
Хошимин из Украины, от наиболее экономных тарифов до более дорогих, которые дают 
возможность обмена, возврата или переноса даты вылета.</p>
<p>В стоимость авиаперелета в аэропорт Хошимин включены все обязательные 
платежи, включая сервисный сбор в аэропорту и комиссионную выписку билета.<br>
Цена авиабилета на чартер будет с начислением аэропортового и топливного сбора, 
но вы можете самостоятельно убедится, что это действительно дешево, притом 
намного дешевле, чем на самолеты с пересадкой.</p>
<p>Часто мы предоставляем пассажирам возможность купить авибилеты обратно, или 
же подберем рейс в другую страну. При этом вы имеете возможность узнать более 
подробную информацию не только о стране и городе прибытия, но и об аэропортах и 
трансфере в другие города.</p>
<p>Когда вы подберете удобный для себя авиарейс в Хошимин, класс и место полета, 
забронируйте авиабилет и выберите способ оплаты. Данная услуга предоставляется 
бесплатно.<br>
Обязательно ознакомьтесь на сайте с условиями осуществления операции, 
внимательно прочитайте условия выкупа авиабилета на чартер, правила его возврата 
или обмена, ознакомьтесь с условиями выбранного тарифа.</p>
<p>Если вы только забронировали авиабилет, то имеете право отказаться от него 
или изменить дату и время вылета. Данная услуга бесплатна и не подразумевает 
оплату штрафов или неустоек.</p>
<p>После того, как вы забронируете и подтвердите заказ авиабилета на чартер в 
Хошимин, на ваш электронный ящик придет письмо о подтверждении бронирования.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета в 
Хошимин звоните в нашу службу поддержки, где вам предоставят бесплатно 
исчерпывающую информацию о других способах оплаты билетов либо подскажут адрес 
офиса в котором можно купить авиабилет на чартер без досрочного заказа по 
Интернет.</p>
<h5>Оплата авиабилетов на чартер в сети Интернет</h5>
<p>На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой вы 
имеете возможность оплатить чартер в Хошимин через эквайринг, имея банковскую 
карту.</p>
<p>При покупке билетов через Интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании. Или же вы 
получите СМС сообщение, содержащее всю информацию о чартерном рейсе.</p>
<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
регистрации на рейс в аэропорту.</p>';
$startCityName="Kiev";
$endCityName="ho-chi-minh-city";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
