<?php
$regular = 1;
$city22="Хургада";
$country22="Египет";
$inTarget="в Хургаду"; //на Мальту, в Сплит
$ofTarget="Хургада";  // аэропорт Сплита
$toCity = 'Хургада, Египет';
$toCityId = 'DD36DC4B45EE6A68E040B859605273F8';
$individual='<h1>Чартер<span lang="ru">ы</span> в Хургаду</h1>
<p><b>Специальные предложения на лето</b></p>
<h2>Прямой чартерный рейс Киев-Хургада-Киев</h2>
<p>Открывается прямое чартерное сообщение между городами
Киев и Хургада. Вылеты производятся из аэропорта &quot;Борисполь&quot; (терминал
<span lang="en-us">D</span>). Чартерное сообщение между Киевом и Хургадой предполагается
осуществлять до 29.09.2014 г. Билеты можно приобрести только туда и обратно, их
стоимость - от 4460 грн.</p>
<p><b>Рейсы в Хургаду из Киева отправляются по следующим дням:</b></p>
<ul>
	<li>понедельник</li>
	<li>среда</li>
	<li>пятница</li>
	<li>воскресенье.</li>
</ul>';

$individual2='<h2>Прямой чартерный рейс Запорожье-Хургада-Запорожье</h2>
<p>С 23.07.2014 г. открывается прямое чартерное сообщение между городами
Запорожье и Хургада. Продолжительность полета около 3 часов.</p>
<p>Рейсы в Хургаду отправляются <b>по СРЕДАМ</b> при посредничестве туроператора
&quot;Джоин Ап&quot; авиакомпанией &quot;Международные авиалинии Украины&quot;. Чартерное сообщение между Запорожьем и Хургадой предполагается
осуществлять до 29.10.2014 г.</p>
<p>Вылет из Запорожья производится в 13:45, запланированное время прибытия в
Хургаду – 16:20. Обратный рейс из Хургады – в 08:50, прибытие в Запорожье
планируется в 13:25.</p>
<p>Полная стоимость перелета туда и обратно из Запорожья с периодом пребывания в
Египте от 7 до 21 дня зависит от продолжительности отдыха и составляет:</p>
<ul>
	<li>вылет <b>на 7 дней</b> - 4762.32 грн.;</li>
	<li>вылет <b>на 14 дней</b> - 7756.52 грн.;</li>
	<li>вылет <b>на 21 день</b> - 8272.76 грн<span lang="ru">.</span></li>
</ul>
<h2>Прямой чартерный рейс Львов-Хургада-Львов</h2>
<p>Открыто прямое чартерное сообщение между городами Львов и Хургада, которое
планируется осуществлять до 17.10.2014 г.</p>
<p>Рейсы в Хургаду отправляются <b>по ПОНЕДЕЛЬНИКАМ и ПЯТНИЦАМ </b>при
посредничестве туроператора &quot;Джоин Ап&quot;, выполняются авиакомпанией «Международные
авиалинии Украины».</p>
<p>Полная стоимость перелета туда и обратно из Львова с периодом пребывания в
Египте <b>10/11 или 21 день</b> зависит от продолжительности отдыха и составляет
от 5370 грн.</p>
<h2>Прямой чартерный рейс Харьков-Хургада-Харьков</h2>
<p>Открыто прямое чартерное сообщение между городами Харьков и Хургада, которое
планируется осуществлять до 31.10.2014 г.</p>
<p>Рейсы в Хургаду отправляются <b>по ПЯТНИЦАМ</b>, выполняются авиакомпанией «Международные
авиалинии Украины».</p>
<p>Полная стоимость перелета туда и обратно из Харькова с периодом пребывания в
Египте <b>от 7 до 21 дня</b> зависит от продолжительности отдыха и составляет от
4285 грн.</p>
<p><b>В стоимость билетов включены все налоги и сборы.</b></p>
<p>Регулярное авиасообщение с Хургадой осуществляется еженедельными рейсами с
пересадкой в Каире, Стамбуле, Франкфурте-на-Майне.</p>
<h2>Чартерные рейсы в аэропорт Хургады</h2>
<p>Чартерные рейсы в Хургаду из Украины привлекают внимание тех туристов, кто не
любит сильную жару, но намерен провести отпуск у теплого, очень чистого моря, с
максимальным курортным комфортом. Курорт славится своим мягким климатом, поэтому
<a href="http://echarter.com.ua/egypt.php">чартеры в Египет</a> летом
обязательно охватывают по максимуму это направление.</p>
<p><img src="/static/images/pics/Hurgada-photo-1.jpg"></p>
<p>Самолетом добраться из Украины в Хургаду доступно из Киева, Донецка,
Харькова, Львова, Одессы, Запорожья. Авиа-перелеты осуществляются несколькими
регулярными рейсами с пересадками в Вене, Каире, Стамбуле, Аммане, общая
продолжительность такого перелета составляет чуть больше 12 часов. Чартерный
рейс предлагает пассажирам долететь до Хургады, потратив чуть больше 3 часов, а
билеты на него намного дешевле за счет отсутствия пересадок.</p>
<p>Наш сайт дает возможность клиентам изучить расписание чартеров и особенности
их осуществления, оценить удобство времени прибытия в аэропорт Хургады и
обратных вылетов, сопоставить цены билетов и продолжительность полета,
авиатарифы по разным рейсам до Египта, узнать, как добраться из аэропорта
Хургады до выбранного отеля, забронировать и выкупить билет на понравившийся
рейс онлайн.</p>
<h3>Как забронировать чартерный авиабилет до Хургады</h3>
<p>При бронировании авиабилетов на чартер до Хургады нужно внимательно изучить
предложение авиаперевозчика. Рейсы осуществляются только с конца июля по конец
октября один раз в неделю<span lang="ru"> - из Запорожья и дважды - из Львова</span>. Расписание чартеров доступно онлайн, там же удобно
проверить наличие свободных мест, посмотреть, по каким дням авиаперевозчики
готовы предоставить специальные предложения и кому дают скидки.</p>
<p><img src="/static/images/pics/Hurgada-photo-2.jpg"></p>
<p>Забронировать билеты в Хургаду легко на сайте, когда вы определились с
удобной датой вылета и количеством дней, которое вы готовы посвятить отпуску на
побережье Красного моря. Заказать билеты на чартер до Египта можно по телефону,
не забудьте назвать менеджеру класс обслуживания, какой бы вы хотели получить.</p>
<h3>Приобретение билетов в Хургаду</h3>
<p>Перед покупкой или бронированием чартерных авиабилетов до Хургады обратите
внимание, что дешевые билеты на эти рейсы предполагают включение в стоимость
всех налогов, обязательных платежей и комиссионных сборов. Цена зависит от того,
в каком месяце вы решили отправиться к Красному морю и сколько дней намерены там
отдыхать Чем дольше срок пребывания, тем дешевле обойдется перелет.</p>
<p><img src="/static/images/pics/Hurgada-photo-3.jpg"></p>
<p>По форме поиска на сайте выберите город, удобный вам авиарейс, введите нужное
количество билетов, нажмите кнопку «Пуск». Определите приемлемый для вас класс
полета, место, забронируйте билет и дождитесь подтверждения заказа, которое
придет по указанному в заявке электронному адресу. Если вы почему-то раздумали
лететь или переносите дату вылета, бронирование разрешается отменить без
штрафных санкций.</p>
<p>После бронирования чартера выберите на сайте удобный способ оплаты билета,
внимательно прочитайте условия тарифа, правила обмена и возврата чартерных
билетов. Оплатить авиабилеты доступно онлайн или через терминал. Если у вас
появились проблемы с оплатой или вопросы по бронированию, позвоните в нашу
службу поддержки и узнайте адрес офиса, где вы смогли бы приобрести билеты на
чартер без предварительного заказа через Интернет.</p>
<h3>Надежность оплаты чартера через Интернет</h3>
<p>Чартер в Хургаду, отправляющийся из аэропорта города Запорожье<span lang="ru">
или Львов</span>, удобно
оплатить онлайн, потому что дешевые рейсы до Египта интересны многим украинцам,
а авиакассы в разных городах искать сложнее, чем приобрести билеты на
понравившийся рейс, не выходя из дома.</p>
<p>Услуга приобретения электронного билета через эквайринг привлекательна своей
надежностью. Вам не придется везти с собой крупную сумму денег в кассу или офис
компании, чтобы оплатить билет. Его пришлют по вашему электронному адресу,
останется только распечатать и взять с собой, чтобы предъявить работникам
аэропорта при регистрации на самолет.</p>
<p>Наличие электронного билета гарантирует ваш вылет чартером, если вы потеряли
распечатку. Вам будет достаточно показать работникам аэропорта смс-сообщение,
которое отправила на ваш мобильный телефон служба поддержки авиакомпании при
бронировании билета, но для этого нужно получить персональное уведомление о том,
что такое допускается на вашем рейсе.</p>
<h3>Почему чартеры до Хургады интересны туристам?</h3>
<p>Аэропорт Хургада расположился всего за 5 км от города, доехать до него
удобно, воспользовавшись такси или маршруткой. Аэропорт небольшой, обслуживает
только Хургаду и несколько прибрежных курортных городков.</p>
<p><img src="/static/images/pics/Hurgada-photo-4.jpg"></p>
<p>Хургада известна как один из самых старых египетских курортов. Здесь очень
удобные песчаные пляжи, теплое море с пологой береговой линией и около 200
отелей. Некоторые отели старые, малокомфортабельные, но ежегодно здесь
открывается 2-3 новых гостиничных комплекса.</p>
<p>Этот курорт ценят за мягкий климат: она не окружена горами, здесь не
случается сильной жары, а вода даже зимой не остывает ниже 23 градусов. Только в
Хургаде есть возможность увидеть:</p>
<ul>
	<li>глубоководный мир из настоящей подводной лодки для туристов, которая
	имеет большие смотровые окна, а глубина ее погружения составляет 20 метров;</li>
	<li>красочное национальное шоу во дворце «Тысяча и одна ночь», повествующее
	о жизни фараонов времен Древнего Египта);</li>
	<li>Луксор и Долину Фараонов, Каир и Пирамиды Гизы, которые находятся совсем
	не далеко от Хургады.<br>
&nbsp;</li>
</ul>';
$startCityName="Kiev";
$endCityName="hurghada";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>
