<?php
$regular = 1;
$city22="Крит";
$country22="Греция";
$inTarget="в Крит"; //на Мальту, в Сплит
$ofTarget="Крит";  // аэропорт Сплита
$toCity = 'Афины, Греция';
$toCityId = '93713AC594A48BFCE040A8C01E02723D';
$individual='<h1>Чартер на Крит </h1>

<p>Греция является идеальной страной для путешествий. В ней много пляжей, гор, 
скалистых островов, лесов, а также исторических мест, культовых сооружений, 
именно в Греции зарождалась цивилизация.</p>
<p>На сайте мы предоставляем возможность клиентам не только купить авиабилеты 
в Грецию, но также ознакомиться с подробным расписанием самолетов, узнать о 
наличии свободных мест, авиатарифы и дополнительную информацию о чартерных 
рейсах.</p>
<p><a href="http://echarter.com.ua/athens.php">Авиабилеты Киев - Афины</a> (цена 
от 1700 грн.)</p>

<p>Из Киева, Львова и Одессы: <a href="iraklion.php">Чартер в Ираклион</a>, <a href="kos.php">Чартер в Кос</a>, <a href="rodos.php">Чартер 
на Родос</a>, <a href="krit.php">Чартер на Крит</a>. </p>



<h2>Авиабилеты на чартер – специальное предложение</h2>
<p>Самолетом попасть из Украины в Грецию возможно из трех городов: <b>Киева, 
Львова и Одессы</b>. Авиа-перелеты осуществляет известная компания, предлагая 
рекордно низкие <b>цены на авиабилеты</b>.</p>
<p>На сайте вы можете <b>забронировать билет на чартерный рейс самолета в Крит</b>, а 
после его выкупить, оплатив наличными или с помощью кредитной карты. </p>
<p>Также у нас вы можете заказать трансфер в аэропорт из любого города Украины. 
Гибкая система скидок позволит вам сэкономить средства и сделает поездку более 
приятной.</p>
<p>&nbsp;</p>

<h2>Забронировать авиабилет на чартер на Крит</h2>
<p>У нас на сайте мы предоставляем возможность клиентам не только <b>купить 
авиабилеты на чартер на о. Крит</b>, но также ознакомиться с подробным расписанием 
авиарейсов, узнать о наличие свободных мест. Данная услуга предоставляется 
бесплатно.</p>
<p><b>Заказать билет на чартер на Крит</b> можно по телефону. Для этого пассажирам 
желательно заранее подобрать наиболее удобный рейс, определиться с временем и 
датой вылета в Грецию. Также следует указать при заказе билета класс 
обслуживания и авиатариф.</p>
<p>Мы предоставляем пассажирам всю справочную информацию об условиях 
авиаперелета современными лайнерами и условия возврата денег в случае 
переноса времени или даты вылета.</p>
<p>Наибольшей популярностью пользуются авиабилеты 
<a href="http://echarter.com.ua/greece.php">в Грецию</a> на чартерные рейсы. 
Билет на самолет, совершающий регулярные вылеты, стоит дороже, но таким образом 
Вы сможете планировать поездку. На нашем сайте вы можете узнать о наличие 
свободных мест на нужный вам чартерный рейс и подобрать для себе самый приемлемый вариант.</p>
<p>&nbsp;</p>

<h2>Купить авиабилеты на чартеры на Крит</h2>
<p>Для покупки или бронирования авиабилетов на рейсы на Крит, в форму поиска 
необходимо ввести страну, город и планируемую дату вылета, далее нажмите кнопку 
&quot;Поиск&quot;.</p>
<p>Наша поисковая система за несколько секунд подберет вам все возможные 
варианты чартеров в Грецию из Украины, от наиболее экономных до более 
дорогостоящих.</p>
<p>Также мы предоставляем пассажирам возможность купить билеты в оба конца, или 
же подберем рейс из Греции в другую страну. При этом вы имеете возможность 
узнать более подробную информацию не только о стране и городе прибытия, но и о 
аэропортах и трансферах из них в другие города.</p>
<p>Когда вы подберете удобный для себя авиарейс на Крит, класс и место полета, 
забронируйте билет и выберите способ оплаты. Данная услуга предоставляется 
бесплатно. </p>
<p>Обязательно ознакомьтесь на нашем сайте с условиями осуществления сделки, 
внимательно прочитайте условия выкупа авиабилета на чартер на Крит, правила его возврата 
или обмена, ознакомьтесь с условиями выбранного тарифа.</p>
<p>Если вы только забронировали авиабилет, то имеете право отказаться от него или 
изменить дату и время вылета. Данная услуга бесплатна и не подразумевает оплату 
штрафов или неустоек.</p>
<p>В стоимость авиаперелета в аэропорт острова Крит включены все обязательные платежи, включая 
сервисный сбор в аэропорту и комиссионную выписку билета.</p>
<p><b>Цена авиабилета на чартер</b> будет с 
начислением аэропортового и топливного сбора, но вы можете самостоятельно 
убедится что это действительно <b>дешево</b>, при чем намного <b>дешевле</b> чем 
на самолеты с пересадкой.</p>
<p>После того, как вы забронируете и подтвердите заказ авиабилета на чартер на 
Крит, на 
ваш электронный ящик придет письмо о подтверждении бронирования.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета на 
Крит звоните в нашу службу поддержки, где вам предоставят бесплатно 
исчерпывающую информацию о других способах оплаты билетов либо подскажут адрес 
офиса в котором можно купить авиабилет без досрочного заказа по Интернет.</p>
<p>&nbsp;</p>

<h3>Оплата авиабилетов на чартер по Интернет</h3>
<p>На сайте предлагается услуга &quot;электронный билет&quot;, с помощью которой вы имеете 
возможность оплатить чартер на Крит через эквайринг, имея банковскую 
карту.</p>
<p>При покупке билетов через интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании. Или 
же вы получите смс-сообщение, содержащее всю информацию о чартерном рейсе. </p>
<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
регистрации на рейс в аэропорту. Если вы не распечатали билет – достаточно будет 
показать сотруднику аэропорта при посадке на рейс текст смс-сообщения в 
мобильном телефоне для авторизации вас как пассажира.</p>
<p>&nbsp;</p>

<h3>Аэропорты Греции</h3>
<p>В Греции насчитывается более 50 аэропортов. Большинство из них расположены на 
островах. Из Украины в Грецию можно попасть в Афины, Салоники, Ираклион, Кос и Родос.<br>
Аэропорт Афин (Eleftherios Venizelos) – является главным аэропортом страны. Он 
принимает как внутренние, так и международные рейсы. В Афины прилетают также 
пассажиры, следующие в Аттику. В год через терминалы аэропорта проходит более 16 
миллионов пассажиров. Это крупнейший на Ближнем Востоке аэропорт (так как 
находится в непосредственной близости от региона).</p>
<p>Второй по величине аэропорт в Ираклионе - HER (Никос Казандзакис), 
который удален от этого города на 4 км.</p>

<p>На остров Крит чартерные и регулярные самолеты прилетают в аэропорт &quot;Ираклион&quot;</p>
<p>Международный аэропорт Салоники SKG (Македония) находится в 15 км от города 
Салоники, из него осуществляются рейсы на Кипр и в Европу.</p>';
$startCityName="Kiev";
$endCityName="krit";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
