<?php
$city22="Мальта";
$country22="Мальта";
$inTarget="на Мальту"; //на Мальту, в Сплит
$regular = 1; //выводить только регулярные рейсы
$toCity = 'Комино, Мальта';
$toCityId = 'DD36DC4B46026A68E040B859605273F8';

$individual='<p>Очень большой популярностью пользуются авиабилеты на Мальту на чартерные 
рейсы. Билет на самолет, совершающий регулярные вылеты, стоит дороже, но 
таким образом Вы сможете планировать поездку. В поисковом онлайн модуле на нашем 
сайте, вы можете узнать о наличии свободных мест на нужный чартерный рейс и 
подобрать для себя самый приемлемый вариант.</p>';
$ofTarget="Мальты";  // аэропорт Пулы
$startCityName="Kiev";
$endCityName="Malta";
$roundTrip="&roundTrip=1";  // $roundTrip="&roundTrip=1"   - для Мальты
$attention="<br /><p style='text-align:center;'>В данный момент открыты регулярные авиарейсы</p>";
include('template.php');
?>