<?php
$regular = 1;
$city22="Черногория";
$country22="Черногория";
$inTarget="в Черногорию"; //на Мальту, в Сплит
$ofTarget="Черногории";  // аэропорт Сплита
$toCity = 'Тиват, Черногория';
$toCityId = 'C1E1CDA59082D9CAE040B859C1436099';
$individual='<h1>Чартер в Черногорию</h1>
<p>Самолетом долететь из Украины в Черногорию возможно из нескольких городов:
Киева, Львова, Одессы, Харькова. Авиакомпания предлагает низкие цены на билеты
туда и обратно. Стоимость зависит от количества дней пребывания в стране: 7 или
14, 10 или 11. Подберите для себя удобные даты, выгодный тариф, воспользовавшись
модулем поиска. В течение лета в Черногорию летает большое количество чартерных
рейсов. На данный момент открыта продажа на
<a href="http://echarter.com.ua/tivat.php">чартер в Тиват</a>. Аэропорт
расположен прямо на побережье Адриатического моря. Поскольку страна небольшая,
есть все шансы на протяжении отпуска посетить каждый уютный город и остров. </p>';
$individual2='<h2>Забронировать авиабилет на чартер в Черногорию</h2>
<p><img src="/static/images/pics/Chernogoria-Budava-photo-2.jpg"></p>
<p>Поисковый модуль прост в использовании. Выполните следующее:</p>
<ul>
	<li>выберите рейс;</li>
	<li>укажите даты отправления туда/обратно; </li>
	<li>количество пассажиров; </li>
	<li>&nbsp;категорию (взрослые, дети, дети без места, студенты, молодежь,
	пожилые);</li>
	<li>&nbsp;нажмите кнопку «забронировать».</li>
</ul>
<p><a href="http://echarter.com.ua/">Все билеты на чартер</a> размещены на
главной странице. Если вы сомневаетесь, правильно ли выполнили рекомендации сайта или у вас
возникли какие-нибудь другие сложности стоит обратиться в службу поддержки.
Операторы компании помогут выбрать самый удобный рейс, если нужно заказать
трансфер.</p>
<h2>Купить билеты на чартерный рейс</h2>
<p>Вы забронировали билет. Каким образом следует произвести оплату: </p>
<ul>
	<li>банковской картой; </li>
	<li>через терминал;</li>
	<li>в офисе компании.</li>
</ul>
<p>В стоимость авиаперелета включены все обязательные платежи, включая сервисный
сбор в аэропорту и комиссионную выписку билета.</p>
<h2>5 мест, которые стоит увидеть. Авиарейс в Черногорию </h2>
<p><img src="/static/images/pics/Chernogoria-12-kanyon-photo-3.jpg"></p>
<ol>
	<li>Старый город Будвы – небольшая живописная цитадель с маленькой церковью,
	уютными домиками и узкими улочками;</li>
	<li>Цетинье – древня столица Черногории. Под величественной громадой серых
	гор, расположился этот уютных городок с игрушечными домами. У этого города
	была своя «прекрасная эпоха» – во времена, когда черногорский князь стал
	королем. </li>
	<li>Петровац – городок находиться в красивой бухте, его окружают сосновые
	леса и оливковые рощи, идеально место для романтического отдыха на природе.
	</li>
	<li>Бар – город утопает в зелени фруктовых садов и маслиновых рощ, любители
	старины оценят старый акведук, руины древних домов. Пляж здесь песчаный, а
	рядом находиться самый большой порт Черногории. </li>
	<li>Каньон реки Тары – глубокие ущелья, скалы, водопады, быстротечные
	пороги. В некоторых местах чистейшие воды Татры образуют бухты небольшие по
	размеру, иногда на поверхности воды возвышаются маленькие островки леса.
	Цвет Тары меняется от изумрудного, до белого, похожего на пену. С высоких
	скал, поросших мхом, ниспадает множество живописных водопадов.
	<h2>Дешевые билеты на чартер. Горные серпантины Черногории</h2>
<p><img src="/static/images/pics/Chernogoria-Lovchin-photo-1.jpg"></p>
<p>Практически вся территория страны – это горы. Вершины представляют собой
непередаваемое по красоте смешение таинственных ущелий и уходящих в небо пиков,
горных ручьев, диковинных пещер, извилистых горных серпантинов. Прекрасные
озера, вода в них яркого изумрудного цвета и настолько чистая, что можно
рассмотреть здешних обитателей водоема. Не покидает ощущение, что горы созданы
для пеших восхождений. Ведь покорять их – одно удовольствие, почти всюду легко
совершить прогулку без специального снаряжения для альпинизма. Ловчен – одна из
самых красивых гор, одноименным национальным парком. Но ни одно фото не может
передать красоты этого края, вам обязательно стоит воспользоваться шансом и
забронировать билеты на чартер в Черногорию. Авиабилеты на чартерный рейс стоят
гораздо дешевле, чем на регулярный. </p>
	<p>
	<span style="line-height: 115%; font-family: Times New Roman,serif; color: black">
	<font size="1">Источники фотографий:
	<style="color: black">pradatravel.ua, liveinternet.ru, .geoclub.in.ua,
	</font><font size="1">udivitelno.com.</font></li>
</ol>';
$startCityName="Kiev";
$endCityName="montenegro";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>
