<?php
$regular = 1;
$city22="Черногория";
$country22="Черногория";
$inTarget="в Черногорию"; //на Мальту, в Сплит
$ofTarget="Черногории";  // аэропорт Сплита
$individual='<h1>Авиабилеты на чартер в Черногорию</h1>

<p><b>Купить авиабилет в Черногорию</b> на сайте позволяет 
платежно-процессинговый центр интернет платежей одного из самых известных банков 
Украины. Обмен информацией о Вашей покупке происходит мгновенно и, после успешно 
завершенной транзакции, Вы станете обладателем места в самолете, который 
направляется в нужный Вам аэропорт.</p>
<p>Покупка авиабилетов по Интернет на сегодняшний день является самым 
распространенным каналом для продажи пассажирских авиаперевозок. Независимо от 
страны, в которой Вы находитесь, вы непременно сможете <b>купить авиабилет</b> в 
считанные минуты.</p>
<p>Открыты продажи на <a href="tivat.php">чартер в Тиват</a>. <b>Аэропорты вылетов: Киев, Одесса, Донецк, Харьков, Запорожье</b></p>
<br /><br />
Чартер Киев - Тиват – Киев. Из Борисполя по понедельникам и четвергам начиная с 29.04.2013 по 23.09.2013. Время вылета в 15:50, прибытие в Тиват в 17:20. Вылет из Тивата в 18:20, прибытие в Киев 21:50. Стоимость авиабилета туда и обратно - от 2670,00.
<br />
По воскресеньям с 16.06.2013 по 29.09.2013. Вылет из Борисполя в 13:50, в Тиват в 15:20. Вылет из Тивата в 16:20, в Борисполь в 19:50. Стоимость авиабилета туда и обратно 2860,00 грн.
<br />
По субботам из аэропорта Жуляны с 01.06.2013 по 28.09.2013. Время вылета из Киева 13:20, прибытие в Тиват 14:50. Время вылета Тиват - Киев 15:50, прибытие в Киев 19:20. Стоимость перелета туда и обратно от 2400,00 грн.
<br />
<p>Если Вы ищете дешевые авиабилеты, либо билеты для пассажиров первого класса, 
или Вам необходимы авиабилеты на чартеры - все эти классы и виды международных 
пассажирских перевозок можно заказать на сайте <a href="http://echarter.com.ua">
http://echarter.com.ua</a>.</p>	

<h2>Заказ авиабилетов в Черногорию - онлайн</h2>
<p>Авиа-перелеты из Украины в Черногорию осуществляются довольно часто, по 
большей части – в летний сезон, в этом направлении работают десятки 
авиакомпаний, регулярные и чартерные рейсы отправляются не только из Киева, но и 
из многих крупных аэропортов Украины: Севастополя, Днепропетровска, Львова, 
Донецка и Одессы. <b>Купить авиабилет в Черногорию</b> по интернет очень просто, 
для этого нужно оформить онлайн заказ - заполнить лист бронирования на странице 
нашего сайта с указанием аэропорта вылета и прибытия, количества пассажиров и 
т.д. Оплата забронированных авиабилетов производится с помощью кредитной карты, 
наличными в офисе, в кассе турагентства, в ближайшем банковском отделении или 
терминале самообслуживания. Сэкономить на поездке в Черногорию возможно в том 
случае, если Вы выберете более дешевый авиатариф или воспользуетесь скидками на 
авиабилеты, которые предлагает наша компания или компания-авиаперевозчик.</p>

<h2>Заказ авиабилетов в Черногорию</h2>
<p>Покупка авиабилетов в Черногорию совершается в несколько этапов. Для начала 
нужно заказать авиабилет на подходящий рейс в Черногорию. Для этого необходимо 
ввести в поисковую форму страну, город или код аэропорта и дату вылета и нажать 
кнопку &quot;Поиск&quot;. Наша поисковая система работает в онлайн режиме круглосуточно, 
она обработает внесенные данные и выдаст все существующие варианты вылета в 
Черногорию на конкретную дату вылета от самых дешевых вариантов до более 
дорогих. После того, как из списка Вы выбрали самый подходящий рейс, нужно 
внести данные о пассажирах, покупателе билетов и способе оплаты. После 
подтверждения заказа билета на самолет в Черногорию, на Ваш электронный адрес 
придет письмо со всей необходимой информации о поездке. Этот документ называется 
&quot;лист бронирования&quot; и является подтверждением заказа на авиабилет.</p>

<h2>Выкуп авиабилета по номеру бронирования</h2>
<p>Лист бронирования – это официальный документ, который гарантирует Вам 
получение места на выбранный рейс при условии оплаты заказа. Его нужно 
распечатать или просто выписать номер бронирования, и по нему произвести оплату. </p>
<p>Заказ авиабилетов в Черногорию не подразумевает их обязательный выкуп, эта 
услуга бесплатна, Вы можете отказаться от покупки, либо повторно забронировать 
авиабилет на другую дату или рейс. <b>Цена авиабилета в Черногорию</b> из 
Украины включает тариф, сервисный сбор аэропорта, комиссию за оформление.</p>
<p>Если у Вас возникли вопросы относительно заказа и выкупа билета в Черногорию 
- обратитесь в службу поддержки по телефону и получите консультацию.</p>

<h2>Билеты на самолет в Черногорию</h2>
<p><b>Купить авиабилет</b> можно онлайн на нашем сайте. Но если возникнут 
сложности с выбором рейсов, предложенных системой бронирования авиабилетов, 
стоит обратиться в нашу службу поддержки и уточнить все вопросы, касающиеся с 
покупки билета. Операторы службы поддержки помогут выбрать самый удобный рейс, 
стыковочный аэропорт, <b>купить дешевле авиабилет в Черногорию</b>, заказать 
трансфер с учетом времени поездки. Вы можете забронировать билет с последующей 
оплатой или сразу оплатить через Интернет с помощью банковской карточки.</p>
<p>Проще всего <b>купить авиабилеты в Черногорию</b> онлайн, заполнив форму 
бронирования на нашем сайте. Оплату также можно осуществить по Интернет. Если 
Вам необходима помощь с выбором стыковочного аэропорта, хотите узнать, <b>
сколько стоит авиабилет</b>, как влияет сезонность на стоимость перелета, 
обратитесь в нашу службу поддержки. Также Вы можете забронировать авиабилеты 
онлайн либо заказать по телефону, а затем оформить покупку у нас в офисе.</p>
<p>С началом сезона отпусков на сайте можно заказать авиабилет на чартеры в 
Тиват от украинской авиакомпании &quot;Хорс&quot;, которая возобновила перелеты после 
небольшого перерыва, на самолете типа ВАЕ 146-300. Чартеры в вылетают из 
аэропорта &quot;Киев&quot;, что расположен в Жулянах, или Львова, это рейсы без пересадок. 
Есть возможность <b>купить авиабилеты на чартерные рейсы</b> и без в один конец 
либо туда и обратно. Можно купить авиабилет до Загреба, который связан 
авиасообщением с Тиват.</p>

<h2>Самолеты и авиарейсы в Черногорию</h2>
<p>Возможность международного перелета в Черногорию без пересадок предоставляют 
чартерные рейсы. Начиная с весны турфирмы предлагают купить авиабилеты на 
чартеры в Черногорию стоимость которых дешевле, чем на регулярный рейс. Самые 
популярные направления чартерных рейсов в Черногорию - это Подгорица и Тиват. 
Перелет осуществляется из Киева (Жуляны), Одессы, Харькова, Львова, Донецка 
самолетами Boeing 734 или Airbus A320/A321.</p>
<p>Прямых регулярных международных <a href="tivat.php">авиарейсов в Тиват</a> или Подгорицу нет. Летом 
можно купить авиабилеты на чартеры из Киева, Одессы, Львова, Винницы, Запорожья, 
Донецка, Харькова. Перелет осуществляют авиакомпании «МАУ» (самолетом 
Boeing-737), «Windrose» (Airbus A320/A321), «Air Onix» (Boeing -737), «Донбассаэро» 
(A-320/A-321/B-734) и «Хорс» (Airbus A-320). Авиабилеты на чартерные рейсы стоят 
дешевле регулярных. Перелет осуществляется без пересадок и занимает около 2,5 
часов.<br>
Помимо отдыхающих в Черногории, в аэропорт Тиват прилетают туристы, которые 
потом на автобусе и пароме добираются в Черногорию до города Дубровник, 
расположенного в 80 км. </p>

<h4>Достопримечательности и курорты Черногории</h4>
<p>Республика Черногория – бывшая республика Югославии, экономика которой 
направлена на международный туризм. Территорию страны можно условно разделить на 
три направления - пляжный отдых на Адриатике, культурный туризм в центре страны 
и горнолыжный отдых на востоке. Граждане Украины могут находиться в Черногории 
без виз до 30 дней.</p>
<p>Подгорица – это административная и деловая столица Черногориии, в 12 км от 
нее расположен международный аэропорт, из которого можно добраться на любой 
курорт Черногории или европейский город. В 170 км от Подгорицы находится 
известный черногорский горнолыжный курорт Жабляк. В 31 км от Подгорицы находится 
культурная и историческая столица Черногории -Цетинье. Цетинье – это город-музей 
под открытым небом. А в местном монастыре хранятся одни из самых почитаемых 
святынь христианского мира: нетленная правая рука Иоанна Крестителя и частицы 
Святого Креста.</p>
<p>Туристической столицей Черногории считается Будва. Это 11 км ухоженных 
песчаных пляжей на берегу Адриатического моря и развитая курортная 
инфраструктура. Все это органично сочетается со старым городом с черепичными 
крышами и крепостными стенами 15 века. </p>
<p>Если Вы решили отдохнуть на морских курортах Черногории, то лучше <b>купить 
авиабилеты</b> в Тиват, а не в Подгорицу. Тиват находится всего в 20 км от Будвы 
и в 10 км от Котора. Аэропорт расположен прямо на побережье Адриатического моря. 
И первое, что после облаков видят в иллюминаторе самолета прилетающие туристы - 
просто нереальную красоту гор и Боко-Которского залива.</p>
<p>Одним из самых красивых курортных городов на побережье является Герцег-Нови. 
Из-за большого количество солнечных дней в году его еще называют «Город Солнца». 
Уникальный климат, идеальный для отдыха с детьми, способствовал еще одному 
названию города – «Ботанический сад Черногории». Герцег-Нови – очень зеленый 
город, засаженный множеством экзотических деревьев и цветов. Особенно местные 
жители любят мимозу. В честь нее в феврале проводится ежегодный фестиваль 
Мимозы. </p>
<p>Рядом с Герцег-Нови находится Игало — крупнейший оздоровительный курорт. 
Высококлассные специалисты, используя современное оборудование и природные 
богатства региона (мягкий климат, море, лечебные грязи и минеральную воду), 
успешно справляются со многими заболеваниями.</p>

<h3>Аэропорты Черногории</h3>
<p>Самый крупный международный аэропорт Черногории находится в 12 км от 
Подгорицы, он соединен сообщением со всей Европой, а также из аэропорта Вы 
можете добраться на автобусе до пляжных курортов Тивата или горнолыжных трас 
курорта Жабляк. </p>
<p>Если Вы решили отдохнуть на морских курортах Черногории, то лучше купить 
авиабилеты в Тиват, а не в Подгорицу. Тиват находится всего в 20 км от Будвы и в 
10 км от Котора.</p>
<p>Аэропорт расположен прямо на побережье Адриатического моря. И первое, что 
после облаков видят в иллюминаторе самолета прилетающие туристы - просто 
нереальную красоту гор и Боко-Которского залива.</p>
<p>Из международного аэропорта Тиват осуществляются ежедневные авиарейсы в 
Подгорицу и Белград и регулярные международные рейсы в аэропорты
<a href="http://echarter.com.ua/regular-flights/paris.php">Парижа</a>,
<a href="http://echarter.com.ua/regular-flights/rome.php">Рима</a>, Франкфурта, 
Вены, Будапешта, Любляны и
<a href="http://echarter.com.ua/regular-flights/moscow.php">Москвы</a>. 
Существуют сезонные авиарейсы
<a href="http://echarter.com.ua/regular-flights/prague.php">в Прагу</a>. 80 % 
пассажиропотока приходится на курортный сезон, когда аэропорт принимает 
множество чартерных рейсов со всей Европы.</p>';
$startCityName="Kiev";
$endCityName="montenegro";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
