<?php
$regular = 1;
$inTarget="в Марокко"; //на Мальту, в Сплит
$ofTarget="Агадира";  // аэропорт Сплита
$individual='<p>Популярность Марокко как туристической страны растет с каждым годом, здесь 
есть широкие чистые пляжи и теплое море, горы защищают от ветров Сахары, а в 
долине растут кедровые леса и обитают редкие птицы. </p>
<p>В Марракеше, Рабате, Мекнесе или Фесе можно прогуляться по старым узким 
улочкам, посетить великолепные дворцы, окруженные тенистыми садами и парками, 
сходить на рынок, продаются свежие фрукты и овощи, морепродукты, а также ковры, 
украшения, изделия из кожи или деревянные поделки ручной работы. </p>
<p><b>Природа и география</b></p>
<p>Марокко – это королевство с формой правления – конституционная монархия. 
Расположено оно в северо-западном регионе Африки на берегу Атлантического 
океана, отделенное горами Великий Атлас от пустыни Сахара. Ближайшими соседями 
Марокко является Испания, Алжир Мавританией и Западной Сахарой. С севера 
королевство омывается Средиземным морем, с запада - Атлантическим океаном. На 
средиземноморском побережье Марокко находятся принадлежащие Испании Сеута и 
Мелилья. </p>
<p>Между побережьем и пустыней простираются горы Атлас, вершины которых на 
протяжении всего года покрыты снегом. </p>
<p>Арабы называют свою страну Аль-Магриб, или Аль-Магриб-аль-Акса, что означает 
&quot;Дальний Запад&quot;, а европейцы - Марокко, по имени одной из его древних столиц - 
Марракеш, что означает &quot;прекрасный&quot;. </p>
<p>Столица Марокко - Рабат. По форме правления Королевство Марокко - 
конституционная монархия. По Конституции, король является главой государства, 
верховным главнокомандующим и духовным повелителем правоверных (Амир-аль-муминин).
</p>
<p><b>Климат в Марокко</b></p>
<p>Климат в Марокко средиземноморский, для него характерно жаркое сухое лето и 
теплая влажная зима. Летом температура достигает +30-35С, а зимой +15-20С. На 
побережье Средиземного моря климат субтропический, далее на юг – 
континентальный. Наиболее благоприятный для отдыха в Марокко период длится с 
октября по апрель, он наиболее популярен среди приезжающих. В это время года 
здесь стоит приятное тепло, температура поднимается не выше 30С днем, а ночью 
температура опускается до 15С. </p>
<p>Самый жаркий климат в Марракеше в летние месяцы температура там обычно 
повышается до 38-40С днем, а ночью опускается до 24С. </p>
<p><b>Достопримечательности Марокко</b></p>
<p>Чудесные пляжи на средиземноморском побережье, снежные вершины гор Высокого 
Атласа, живописная природа, многочисленные памятники культуры и архитектуры, 
национальные празднества и фестивали - все это делает Марокко уникальным местом 
для отдыха. Здесь, наряду с современными курортами, можно увидеть развалины 
римских городов и берберские поселения, пальмы, верблюдов, бедуинов и оазисы в 
пустыне; здесь в каждом городе можно найти древние минареты, великолепные дворцы 
и сады с фонтанами, гробницы султанов, базилики и древние руины, хранящие тайны 
прошлых веков. </p>
<p>Вас поразят шедевры музея Искусства Марокко в Танжере, Римская мозаика в 
Археологическом музее в Тетуане, Мечеть Золотых Яблок и прекрасный музей Дар 
Джамай(Dar Jamai) в Мекнесе. Археологический музей в Рабате, музей Удая(Oudaia), 
мавзолей Юсуфа Бен Ташфина и музей Дар Си Саид в Марракеше. Во многих музеях 
Марокко можно увидеть бесчисленные сокровища королей разных эпох. </p>
<p>В Мекнесе можно посетить замок короля, который называют &quot;Марокканским 
Версалем&quot;, увидеть мечети Якуба Аль-Мансура XII и Мулай-Идрис, крепость Казба в 
Медине - старой части города, - а также национальные парки Тубкаль и Тэззека. 
Стоит побывать на площади Джема эль-Фна, которую называют площадью музыки, 
танца, театра и циркового искусства. Здесь можно услышать рассказы из &quot;Тысячи и 
одной ночи&quot;, народные легенды и сказания, узнать свое будущее у гадалки и 
посмотреть на выступления акробатов, жонглеров, увидеть заклинателей змей, 
продавцов всевозможных &quot;исцеляющих все болезни&quot; снадобий и эликсиров и бродячих 
поэтов - трубадуров. </p>
<p>Здесь, в государстве пяти столиц, отдельный город сам по себе может являться 
достопримечательностью. Марракеш - символ марокканского Востока, его центром 
является Медина. Мечети, великолепные сады, крепости и дворцы, узкие улочки и 
знаменитый базар-сук, где выбирают невест, главная площадь, где по вечерам 
выступают жонглеры, акробаты и укротители змей, - все это можно увидеть в самом 
сердце &quot;розового города&quot;. </p>
<p>В административной столице Марокко Рабате находятся остатки древнего города 
Сале, основанного финикийцами более тысячи лет назад. Еще в VII-VIII веках он 
был известен как гнездо корсаров, державших в страхе всю Европу. </p>
<p>Фес является центром культурного туризма, а также последним средневековым 
городом мира, который находится теперь под охраной ЮНЕСКО.</p>
<p>Агадир - столица современного туризма. Здесь можно найти все виды 
развлечений: попробовать морскую рыбалку или покататься на верблюдах, в городе 
находится великое множество баров, ресторанов, ночных клубов и дискотек, а 
песчаные пляжи Агадира признаны самыми красивыми в Марокко. Эссуэйра известен 
как город пиратов, он издавна привлекал поэтов и художников, что позднее сделало 
его центром современного марокканского искусства. </p>
<p><b>Кухня Марокко и ее особенности</b></p>
<p>В марокканской кухне, вобравшей в себя все лучшее из знаменитой во всем мире 
восточной кухни, в основном используются фрукты и овощи, множество редких 
ароматических специй, рыбные деликатесы и сочное мясо. </p>
<p>Традиционные арабские блюда - кебабы, кускус и кофе с кардамоном, но истинное 
наслаждение - свежепойманная и свежеприготовленная рыба: сардины, окунь, тунец, 
кроме того, креветки, лобстеры и раки. В любом ресторанчике их тут же зажарят на 
гриле с лимоном или мандарином.</p>
<p>Официальный язык в Марокко - арабский. Официальная религия - ислам. </p>
<p>Виза в Марокко не нужна. </p>
<p>Национальная денежная единица страны - марокканский дирхам, который содержит 
100 сентимов. $ 1 примерно равен 10 дирхамам. </p>
<p>Марокко - сравнительно недорогая, даже по украинским меркам, страна. 
Стоимость проезда на такси от аэропорта до Касабланки(30км) составляет примерно 
100 дирхамов($10). Проезд по городу на такси - 20-50 дирхамов. Билет на автобус 
- 5-10 дирхамов. Скромный обед может стоить от $5 до $10, роскошный - от $15 и 
выше. </p>
<p><b>Магазины в Марокко. Сувениры</b> </p>
<p>Ремесленные изделия обязательно встретишь на любом большом базаре, особенно 
городском. Шерстяные покрывала, ковры, глиняные вазы, медные подносы, серебряные 
и золотые украшения можно купить в Касабланке и Рабате, Танжере и Марракеше. <br>
<br>
Транспорт в Марокко. Основной вид транспорта в Марокко - железные дороги. 
Главная железнодорожная магистраль Марракеш-Касабланка-Фес-Ужда связывает 
западные и восточные области Марокко с Алжиром и Тунисом. Из Испании до Танжера 
ходит паром, поездка занимает 2 часа 30 мин. Действует речной трамвайчик между 
городами Тарифой и Танжером, однако сойти в Тарифе могут только жители 
(граждане) ЕС, так как Тарифа - не международный порт. </p>
<p>В Марокко находится 14 интернациональных аэропортов: Агадир, Касабланка, Фес, 
Марракеш, Танжер и другие. Половина всего пассажирооборота приходится на 
Касабланку. Местные авиалинии Royal Air Maroc и другие ведущие интернациональные 
авиалинии обеспечивают регулярные и быстрые рейсы из основных городов Европы, 
Северной Америки и Центрального Востока. </p>
<p>Прокат автомобилей. Аренда недорогого автомобиля составляет примерно 35$ в 
сутки. </p>';
$attention="<center>В данный момент открыты регулярные авиарейсы</center>";

$startCityName="Kiev";
$endCityName="Agadir";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>