<?php
$regular = 1;
$city22="Пальма де Мальорка";
$country22="Пальма де Мальорка";
$inTarget="в Пальма де Мальорка"; //на Мальту, в Сплит
$ofTarget="Пальма де Мальорка";  // аэропорт Сплита
$toCity = 'Пальма-де-Майорка, Испания';
$toCityId = 'C412730013069B3FE040B859C1431FF7';
$individual='<h1>Чартер в Пальма-де-Мальорка </h1>
<h2>Чартерный рейс Киев – Пальма-де-Мальорка – Киев</h2>
<p>Сказочные пляжи, заливы, бухты, скалистые утесы, цветущие сады –
действительно райское место. Чартерные рейсы из Киева в Пальма-де-Мальорка
воплотят в реальность вашу поездку. </p>
<p>На данный момент действует специальное предложение: чартер Киев –
Пальма-де-Мальорка – Киев <b>по вторникам</b> и <b>четвергам</b> до 25.09.2014.
Полная стоимость билетов туда и обратно с учетом всех дополнительных сборов <b>
от 5670 грн.</b> </p>
<p>Авиаперелет выполняется из аэропорта Борисполь (Терминал Д).&nbsp; Приобрести
билеты на <a href="http://echarter.com.ua/flights/spain.php">чартер в Испанию
</a>возможно на нашем сайте. Можно посмотреть расписание, рекомендации по
странам, доступна услуга бесплатного онлайн бронирования билетов. Если вы любите
яркую Испанию вас может заинтересовать
<a href="http://echarter.com.ua/flights/barselona.php">чартер в Барселону</a>.
</p>';
$individual2='<h2>Лучшие пляжи. Прямой чартер в Пальма-де-Мальорка</h2>
<p><img src="/static/images/pics/Palma-de-mallorca-beach-photo.jpg"></p>
<p>Пляжи – само совершенство: белый песок, кристально чистая вода Средиземного
моря в окружении прекрасных пейзажей. На побережье Мальорки 18 пляжей: песчаных,
скалистых, каменистых. Самый известный – Es Trenc. Прекрасный пейзаж пляжа – это
природный заповедник, его защищают власти. Здесь не сложно увидеть привычных для&nbsp;
края животных: чаек, крабов, кроликов. Пляж Сan Pere Antoni, находится на
расстоянии 2-х км от центра Пальмы. Он небольшой, но очень популярен среди
местных жителей, приезжающих туристов. Ему присвоен голубой флаг. Означает, что
вода отвечает высоким стандартам качества, пригодна для безопасного купания.
Море на территории тихое, поэтому приходите понежится на солнышке вместе со
своими детьми. </p>
<h3>Чартерный рейс Киев – Пальма-де-Мальорка. Билеты онлайн</h3>
<p>Чтобы заказать билеты в кратчайшие сроки, без траты времени на очереди в
кассах, используйте модуль поиска для заказа билетов. Необходимо ввести
следующие данные:</p>
<ul>
	<li>страну, город;</li>
	<li>планируемую дату вылета, прибытия;</li>
	<li>количество пассажиров;</li>
	<li>категорию пассажиров.</li>
</ul>
<p>Наш ресурс подберет для вас все возможные варианты чартера в Испанию, от
самых экономных тарифов, до дорогих. Мы всегда сообщаем о специальных
предложениях по чрезвычайно низким ценам. </p>
<h3>Способы оплаты электронного билета</h3>
<p>Когда вы подберете удобный прямой авиарейс, забронируйте авиабилет, выберите
способ оплаты. Их существует несколько для удобства наших клиентов:</p>
<ul>
	<li>с помощью банковской карты;</li>
	<li>в офисе компании;</li>
	<li>через платежный терминал. </li>
</ul>
<h3>Слетать в Пальма-де-Мальорка. Замок Бельвер</h3>
<p><img src="/static/images/pics/Palma-de-mallorca-Zamok-Belver-photo.jpg"></p>
<p>Очертания замка Кастель-де-Бельвер встречают каждый корабль, что входит в
бухту залива Пальмы. Бельвер – это отличный пример военной архитектуры в стиле
готики. Замок уникален потому, что иных сооружений, среди готической архитектуры
Испании, с фасадом круглой формы не обнаружить. Грозные ранее башни одним своим
видом заставляли трепетать врагов, чтобы защитить город от нападений. Круглая
форма замка придает ему вид декоративного строения, а изящные арки,
расположенные по периметру всего центрального двора, дополняют образ Военный
плац и служебные помещения соединены арочной галереей. Есть еще одно характерное
отличие замка то, как расположена Башня Почета, ведь она отделена от замка.
Чтобы войти в башню, следует перейти мост. Смотровая площадка Кастель-де-Бельвер
открывает путешественникам панораму бухты и города. Сегодня не территории
бывшего военного сооружения&nbsp; размещен Исторический музей.</p>
<h3>Авиабилеты на чартер в Пальма-де-Мальорка</h3>
<p>Чтобы бесплатно забронировать билеты на чартер онлайн, а далее купить их,
необходимо воспользоваться поисковым модулем. Нужно выбрать рейс, даты, время,
тариф и забронировать наиболее подходящий рейс. Тут же посмотреть расписание,
узнать цены, выбрать удобное количество дней пребывания, купить самые дешевые
билеты. Цена напрямую, зависит от количества дней пребывания. Стоимость чартера
включает сервисный сбор аэропорта, комиссионную выписку билета. Очевидно, что
это намного дешевле, чем авиарейсы с пересадкой.</p>
<p><font size="1">Источники фото: terra-z.ru, mallorcarusskaya.com.</font></p>';
$startCityName="Kiev";
$endCityName="palma-de-mallorca";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>