<?php
$regular = 1;
$city22="Пальма де Мальорка";
$country22="Пальма де Мальорка";
$inTarget="в Пальма де Мальорка"; //на Мальту, в Сплит
$ofTarget="Пальма де Мальорка";  // аэропорт Сплита
$toCity = 'Пальма-де-Майорка, Испания';
$toCityId = 'C412730013069B3FE040B859C1431FF7';
$individual='<h1>Авиабилеты на чартер в Пальма де Мальорка</h1>
<p>Пальма де Мальорка – жаркий туристический город Испании, который является 
морским портом испанского автономного сообщества Балеарские острова. Расположен 
город в Пальмской бухте на острове Мальорка.</p>
<p>Курорт Мальорка привлекает туристов со всей Европы и мира, так как он является 
одним из самых развитых морских курортных уголков. Местный залив 
Пальма-де-Майорка является одним из самых красивых в мире</p>
<h3>Аэропорт Пальма-де-Мальорка</h3>
<p>Входит в тройку самых больших аеропортов в Испании с общей площадью 6,3 км2. На 
территории отлично работает сервис: кассы продажи и покупки билетов, огромная 
стоянка для автомобилей, комнаты отдыха и рестораны. Пассажирооборот аеропорта 
25 миллионов в год. На территории находится 4 терминала: &quot;A&quot; (международные рейсы 
в нешенгенские страны), &quot;B&quot; (используется только авиакомпанией Air Nostrum), &quot;C&quot; 
(самый большой терминал, осуществляет отправление самолетов по внутришенгенским 
направлениям), D (международные рейсы в пределах Европы).</p>
<p>Адрес аэропорта:
07611, Испания , Балеарские острова,
Тел. +34 902 40 47 04</p>
<h5>Как добраться </h5>
<p>Автоспотом будет добраться проблематично, поэтому из аэропорта в город и обратно 
можно добраться как автобусами №1, №17 так и такси. Стоимость проезда от 3 до 20 
евро.</p>
<h4>География рейсов</h4>
<p>Самолетом долететь из Украины в Пальма де Мальорка возможно из нескольких 
городов: Киева, Львова, Одессы, Запорожья, Донецка и Харькова. Авиа-перелеты 
осуществляет известная компания, предлагая рекордно низкие цены на авиабилеты.</p>
<p>Очень развитое транспортное соединение. Перелеты с Киева в Пальма де Мальорка и 
обратно пользуются огромной популярностью среди пассажиров. Чартерные 
международные авиарейсы по направлению: Киев (Украина) –
Пальма де Майорка (Испания, Балеарские острова ) отправляются еженедельно и 
регулярно.</p>
<p>Рейс № КО4455 Киев - Пальма де Майорка время вылета 07.00, прибытия – 09.35</p>
<p>Рейс № KO4456 Пальма де Майорка - Киев время вылета 10.45, прибытия – 15.30.</p>
<h3>Бронирование билетов</h3>
<p>На сайте вы можете забронировать билет на чартерный рейс самолета в Пальма де 
Мальорка, а после его выкупить, оплатив наличными или с помощью кредитной карты. 
У нас на сайте мы предоставляем возможность клиентам не только купить авиабилеты 
на чартер в Аэропорт Пальма де Мальорка, но также узнать расписание чартеров и 
данные о наличии свободных мест в самолетах. Данная услуга предоставляется 
бесплатно.</p>
<p>На сайте мы предоставляем возможность клиентам не только купить авиабилеты на 
чартер, но также предварительно ознакомиться с подробным расписанием самолетов, 
узнать о наличии свободных мест, авиа-тарифы и получить дополнительную информацию 
о чартерных рейсах.</p>
<p>Также у нас вы можете заказать трансфер в аэропорт из любого города Украины. 
Гибкая система скидок позволит вам сэкономить средства и сделает поездку более 
приятной.<br>
Заказать билет на чартер в Пальма де Мальорка можно по телефону. Для этого 
пассажирам желательно заранее подобрать наиболее удобный рейс, определиться со 
временем и датой вылета. Также следует указать при заказе билета класс 
обслуживания и авиа-тариф.</p>
<p>Мы предоставляем пассажирам всю справочную информацию об условиях авиа-перелета 
современными лайнерами и условия возврата денег в случае переноса времени или 
даты вылета.</p>
<h2>Покупка авиабилетов на чартеры в Пальма де Мальорка</h2>
<p>Для покупки или бронирования авиабилетов на рейсы в Пальма де Мальорка, в форму 
поиска необходимо ввести страну, город и планируемую дату вылета, далее нажмите 
кнопку &quot;Поиск&quot;.</p>
<p>Поисковая система за секунду подберет вам все возможные варианты чартеров в 
Пальма де Мальорка из Украины, от наиболее экономных тарифов до более дорогих, 
которые дают возможность обмена, возврата или переноса даты вылета.</p>
<p>Часто мы предоставляем пассажирам возможность купить авиабилеты обратно, или же 
подберем рейс в другую страну. При этом вы имеете возможность узнать более 
подробную информацию не только о стране и городе прибытия, но и об аэропортах и 
трансфере в другие города.</p>
<p>Когда вы подберете удобный для себя прямой авиарейс в Пальма де Мальорка, класс и место 
полета, забронируйте авиабилет и выберите способ оплаты. Данная услуга 
предоставляется бесплатно.</p>
<p>Обязательно ознакомьтесь на сайте с условиями осуществления операции, 
внимательно прочитайте условия выкупа авиабилета на чартер, правила его возврата 
или обмена, ознакомьтесь с условиями выбранного тарифа.</p>
<p>Если вы только забронировали авиабилет, то имеете право отказаться от него или 
изменить дату и время вылета. Данная услуга бесплатна и не подразумевает оплату 
штрафов или неустоек.</p>
<p>В стоимость авиа-перелета в аэропорт Пальма де Мальорка включены все обязательные 
платежи, включая сервисный сбор в аэропорту и комиссионную выписку билета.<br>
Цена авиабилета на чартер будет с начислением аэропортового и топливного сбора, 
но вы можете самостоятельно убедится, что это действительно дешево, при чем 
намного дешевле, чем на самолеты с пересадкой.</p>
<p>После того, как вы забронируете и подтвердите заказ авиабилета на чартер в 
Пальма де Мальорка, на ваш электронный ящик придет письмо о подтверждении 
бронирования.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета в 
Пальма де Мальорка звоните в нашу службу поддержки, где вам предоставят 
бесплатно исчерпывающую информацию о других способах оплаты билетов либо 
подскажут адрес офиса в котором можно купить авиабилет на чартер без досрочного 
заказа по Интернет.</p>
<h5>Оплата авиабилетов на чартер в сети Интернет</h5>
<p>На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой вы 
имеете возможность оплатить чартер в Пальма де Мальорка через эквайринг, имея 
банковскую карту.<br>
При покупке билетов через Интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании. Или же вы 
получите СМС сообщение, содержащее всю информацию о чартерном рейсе.</p>
<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
регистрации на рейс в аэропорту. Если вы не распечатали билет – достаточно будет 
показать сотруднику аэропорта при посадке на рейс текст смс-сообщения в 
мобильном телефоне для авторизации вас как пассажира</p>';
$startCityName="Kiev";
$endCityName="palma-de-mallorca";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>