<?php
$regular = 1;
$city22="Пунта-Кана";
$country22="Доминиканская республика";
$inTarget="в Пунта-Кана"; //на Мальту, в Сплит
$ofTarget="Пунта-Кана";  // аэропорт Сплита
$toCity = 'Пунта-Кана, Доминиканская Республика';
$toCityId = 'E606ADFC514E5502E040B85960522EDA';
$individual='<h1>Авиабилеты на прямой рейс чартера в Пунта-Кана</h1>
<p>&nbsp;</p>
<p>Пунта Кана – это всемирно известный туристический район на юго-восточном 
побережье Доминиканской республики. Окруженная с юга теплым Карибским морем, с 
востока и севера - Атлантическим океаном, Пунта-Кана славиться в первую очередь 
своими незабываемыми жемчужно-белыми пляжами, покрытыми мягким коралловым 
песком. Это одно из немногих мест в мире сочетающее в себе идеальные условия как 
для мирного пляжного отдыха в уютных бухтах и лагунах, так и для активного, 
экстремального времяпровождения. Сюда стремятся приехать любители дайвинга, 
серфинга и морских прогулок на яхтах.</p>
<p>Регулярные и чартерные рейсы из нашей страны принимает Международный аэропорт 
Пунта-Кана, который является самым загруженным аэропортом Доминиканской 
Республики. Аэропорт построен в традиционном для Доминиканы стиле, с 
пассажирскими терминалами под декоративными крышами, окружёнными со всех сторон 
пальмами. </p>
<p>Самым простым и удобным способом добраться из аэропорта в отель будет аренда 
такси или прокат авто, поскольку общественный транспорт движется нерегулярно и 
часто бывает переполнен. Поездка обойдется примерно в 25-45 долларов.</p>
<p>&nbsp;</p>
<h2>Чартерные рейсы самолетов в Пунта-Кана</h2>
<p>На сайте вы можете не только купить авиабилеты на чартер, но также 
предварительно ознакомиться с подробным расписанием самолетов
<a href="/dominicana.php">в Доминикану</a>, узнать о наличии 
свободных мест, ценах и получить дополнительную информацию о чартерных рейсах.</p>
<p>Самолетом долететь из Украины в Пунта-Кана возможно с пересадками либо на прямом 
рейсе из Киева и других больших городов. Перелеты осуществляет известная 
авиакомпания, предлагая очень низкие цены на авиабилеты.</p>
<p>На сайте вы можете забронировать билет на прямой чартерный рейс самолета в 
Пунта-Кана, а после его выкупить, оплатив наличными или с помощью кредитной 
карты.</p>
<p>&nbsp;</p>
<h2>Как забронировать авиабилет на чартер в Пунта-Кана</h2>
<p>На сайте мы предоставляем возможность клиентам не только купить авиабилеты 
на чартер в Аэропорт Пунта-Кана, но также узнать расписание чартеров и данные о 
наличии свободных мест. Данная услуга предоставляется совершенно бесплатно.</p>
<p>Заказать авиабилет на прямой чартер в Пунта-Кана можно по телефону. Для этого 
пассажирам желательно заранее подобрать наиболее удобный рейс, определиться со 
временем и датой вылета.</p>
<p>Мы предоставляем пассажирам всю справочную информацию об условиях авиа-перелета 
современными самолетами и условия возврата денег в случае переноса времени или 
даты вылета.</p>
<p>&nbsp;</p>
<h2>Как купить авиабилеты на чартеры в Пунта-Кана</h2>
<p>Для покупки или бронирования билетов на рейсы в Пунта-Кана, в форму поиска 
необходимо написать страну, город и планируемую дату вылета, после нажимается 
кнопка &quot;Поиск&quot;.</p>
<p>Поисковая система за пару секунд подберет вам все возможные варианты рейсов в 
Пунта-Кана из Украины, от наиболее экономных тарифов до более дорогих. 
Естественно наиболее подходящим будет прямой рейс чартера в аэропорт Пунта-Кана.</p>
<p>Часто мы предоставляем пассажирам возможность купить авиабилеты обратно, или же 
подберем рейс в другую страну. При этом вы имеете возможность узнать более 
подробную информацию не только о стране и городе прибытия, но и об аэропортах и 
трансфере в другие города.</p>
<p>Когда вы подберете удобный для себя авиарейс в Доминиканскую республику, в 
аэропорт Пунта-Кана, забронируйте авиабилет и выберите способ оплаты. Данная услуга предоставляется 
бесплатно.</p>
<p>Обязательно ознакомьтесь на сайте с условиями осуществления операции, 
внимательно прочитайте условия выкупа авиабилета на чартер, правила его возврата 
или обмена, ознакомьтесь с условиями выбранного тарифа.</p>
<p>Если вы только забронировали авиабилет, то имеете право отказаться от него или 
изменить дату и время вылета. Данная услуга бесплатна и не подразумевает оплату 
штрафов или неустоек.</p>
<p>В стоимость авиаперелета в аэропорт Пунта-Кана включены все обязательные 
платежи, включая сервисный сбор в аэропорту и комиссионную выписку билета.</p>
<p>Цена авиабилета на чартер будет уже с начислением всех сборов, но удивит вас 
дешевизной и значительным отличием от цен на самолеты с пересадкой.</p>
<p>После бронировки и подтверждения заказа авиабилета на прямой чартер в Пунта-Кана, 
на ваш электронный ящик придет письмо о подтверждении бронирования.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета в 
Пунта-Кана звоните в нашу службу поддержки, где вам предоставят бесплатно полную 
информацию о других способах оплаты билетов либо подскажут адрес офиса, в 
котором можно купить авиабилет на прямой чартерный рейс, без досрочного заказа 
по Интернет.</p>
<p>&nbsp;</p>
<h5>Оплата авиабилетов на чартер по Интернет</h5>
<p>На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой вы 
имеете возможность оплатить чартер в Пунта-Кана через наш сайт, имея банковскую 
карту.</p>
<p>При покупке билетов через Интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании.</p>
<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
регистрации на рейс в аэропорту.</p>';
$startCityName="Kiev";
$endCityName="punta-cana";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
