<?php
$regular = 1;
$city22="Шарджа";
$country22="ОАЭ";
$inTarget="в Шарджа"; //на Мальту, в Сплит
$ofTarget="Шарджа";  // аэропорт Сплита
$individual='<h1>Авиабилеты на прямой рейс чартера в Шарджа</h1>
<p>&nbsp;</p>
<p>Шарджа — третий по величине город в ОАЭ, административный центр эмирата Шарджа. </p>
<p>Сегодня Шарджа - это удивительное слияние старого и нового. Это культурная 
столица страны, привлекающая многочисленных туристов обилием исторических и 
культурных ценностей. </p>
<p>Международный аэропорт Шарджа в Шардже - основной аэропорт бюджетного 
перевозчика Air Arabia. Аэропорт на нынешнем месте был открыт 1 января 1977 
года. Он заменил аэропорт существовавший с 1932 года, но находившийся к тому 
времени в центре города.</p>
<p>&nbsp;</p>
<h2>Чартерные рейсы самолетов в Шарджу</h2>
<p>На сайте мы предоставляем возможность клиентам не только купить авиабилеты на 
чартер и получить дополнительную информацию о чартерных рейсах,
но также предварительно ознакомиться с подробным расписанием самолетов, узнать о 
наличии свободных мест и стоимости билетов.</p>
<p>Самолетом долететь из Украины <a href="/emirates.php">в ОАЭ</a> возможно на прямом рейсе из Киева а 
также, из нескольких городов с пересадками. Авиа-перелеты осуществляет известная 
компания, предлагая рекордно низкие цены на авиабилеты.</p>
<p>На сайте вы можете забронировать билет на прямой чартерный рейс самолета в 
Шарджу, а после его выкупить, оплатив наличными или с помощью кредитной карты.</p>
<p>&nbsp;</p>
<h2>Как забронировать авиабилет на чартер в Шарджу</h2>
<p>У нас на сайте мы предоставляем возможность клиентам не только купить авиабилеты 
на чартер в Аэропорт Шарджи, но также узнать совершенно бесплатно расписание 
чартеров и данные о наличии свободных мест в самолетах.</p>
<p>Заказать авиабилет на прямой чартер в Шарджу можно по телефону. Для этого 
пассажирам необходимо заранее подобрать наиболее удобный рейс, определиться со 
временем и датой вылета. Также следует указать при заказе билета класс 
обслуживания и авиа-тариф.</p>
<p>Мы предоставляем пассажирам всю справочную информацию об условиях авиа-перелета 
современными лайнерами и условия возврата денег в случае переноса времени или 
даты вылета.</p>
<p>&nbsp;</p>
<h2>Как купить авиабилеты на чартеры в Шарджа</h2>
<p>Для покупки или бронирования авиабилетов на рейсы в Шарджу, в форме поиска 
на сайте необходимо ввести страну, город и дату вылета, далее нажмите кнопку &quot;Поиск&quot;.</p>
<p>Поисковая система подберет вам все возможные варианты чартеров в Шарджа из 
Украины, от наиболее экономных тарифов до более дорогих. Естественно наиболее 
подходящим будет прямой рейс чартера в аэропорт Шарджи.</p>
<p>Часто мы предоставляем пассажирам возможность купить авиабилеты обратно, или же 
подбираем рейс в другую страну. При этом вы имеете возможность узнать более 
подробную информацию не только о стране и городе прибытия, но и об аэропортах и 
трансфере в другие города.</p>
<p>Когда вы подберете удобный для себя авиарейс в Шарджу, класс и место полета, 
забронируйте бесплатно авиабилет и выберите способ оплаты. </p>
<p>Обязательно ознакомьтесь на сайте с условиями осуществления операции, 
внимательно прочитайте условия выкупа авиабилета на чартер, правила его возврата 
или обмена, ознакомьтесь с условиями выбранного тарифа.</p>
<p>Если вы только забронировали авиабилет, то имеете право отказаться от него или 
изменить дату и время вылета. Данная услуга бесплатна и не подразумевает оплату 
штрафов или неустоек.</p>
<p>В стоимость авиа-перелета в аэропорт Шарджи включены все обязательные платежи, 
включая сервисный сбор в аэропорту и комиссионную выписку билета.</p>
<p>Цена авиабилета на чартер будет с начислением аэропортового и топливного сбора, 
но вы сможете самостоятельно убедится, что это действительно дешево, при чем 
намного дешевле, чем на самолеты с пересадкой.</p>
<p>После того, как вы забронируете и подтвердите заказ авиабилета на прямой чартер 
в Шарджу, на ваш e-mail придет письмо о подтверждении бронирования.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета в 
Шарджа звоните в нашу службу поддержки, где вам предоставят информацию о других 
способах оплаты билетов либо подскажут адрес офиса, в котором можно купить 
авиабилет на прямой чартерный рейс, без досрочного заказа по Интернет.</p>
<p>&nbsp;</p>
<h5>Оплата авиабилетов на чартер по Интернет</h5>
<p>На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой вы 
имеете возможность оплатить чартер в Шарджу через эквайринг (Эква&#769;йринг — приём 
к оплате платёжных карт в качестве средства оплаты товара, работ, услуг), имея 
банковскую карту.</p>
<p>При покупке билетов через Интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании. </p>
<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
регистрации на рейс в аэропорту. Авиабилет в Шарджа обязательно необходимо 
распечатать.</p>';
$startCityName="Kiev";
$endCityName="sharjah";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
