<?php
$regular = 1;
$city22="Шарм-эль-Шейх";
$country22="Египет";
$inTarget="в Шарм-эль-Шейх"; //на Мальту, в Сплит
$ofTarget="Шарм-эль-Шейх";  // аэропорт Сплита
$toCity = 'Шарм-эль-Шейх, Египет';
$toCityId = 'DD36DC4B45F06A68E040B859605273F8';
$individual='<h1>Чартер в Шарм-эль-Шейх</h1>
<h2>Чартерный рейс Киев – Шарм-эль-Шейх – Киев</h2>
<p>Открыта продажа авиабилетов на прямые рейсы к самому популярному курортному
месту Египта. Продолжительность полета около 4 часов.</p>
<p><b>Из Киева</b> вылеты в Шарм-эль-Шейх производятся при посредничестве
туроператора &quot;Джоин Ап&quot;, чартеры предоставлены авиакомпанией «Международные
авиалинии Украины». Рейсы осуществляются до 25.10.2014 г. три раза в неделю:</p>
<ul>
	<li>вторник</li>
	<li>четверг</li>
	<li>суббота.</li>
</ul>
<p><b>Полная стоимость перелета туда и обратно из Киева с периодом пребывания в
Египте от 3 до 28 дней составляет от 4485 грн (включая все налоги и сборы).</b></p>
<h2>Чартерный рейс Одесса – Шарм-эль-Шейх – Одесса</h2>
<p><b>Из Одессы </b>вылеты осуществляются <b>по ВТОРНИКАМ</b>, отправление рейса
в 13:10, заявленное время прибытия в аэропорт Шарм-эль-Шейх – 15:25. Из
Шарм-эль-Шейх вылет предполагается в 07:55, прибытие в Одессу - в 12:10.</p>
<p>Полная стоимость перелета туда и обратно из Одессы с периодом пребывания в
Египте от 7 до 14 дней зависит от даты вылета и составляет:</p>
<ul>
	<li>вылет в июле <b>на 7 дней</b> - 4775.22 грн</li>
	<li>вылет с августа <b>на 7 дней </b>- 4878.48 грн</li>
	<li>вылеты <b>на 14 дней</b> - 7627.46 грн.</li>
</ul>
<p>Последний вылет из Одессы в Шарм-эль-Шейх чартерным рейсом планируется на
14.10.</p>
<p><b>В стоимость билетов включены все налоги и сборы.</b></p>
<p>&nbsp;</p>';
$individual2='<h2>Чартер в аэропорт Шарм-эль-Шейх</h2>
<p>В разгар летних отпусков, учитывая приближение любимого многими «бархатного
сезона», известная авиакомпания открывает чартерные рейсы в Шарм-эль-Шейх – один
из самых популярных курортных городов Египта. Прямые чартеры открываются из
Киева, Одессы.</p>
<p><span style="background-color: #FFFF00"><img src="/static/images/pics/Sharm-el-Sheih-photo-1.jpg"></span></p>
<p>Сегодня долететь до Шарм-эль-Шейха можно из Харькова, Донецка, Запорожья,
Львова, Киева, Одессы, но регулярные рейсы предлагаются с пересадками, весь
полет занимает более 10 часов, что крайне утомляет пассажиров, особенно
путешествующих с детьми.</p>
<p>Прямой чартерный рейс обеспечивает намного более дешевые билеты и
значительную экономию времени при перелете – вы проведете на борту авиалайнера
около 4 часов.</p>
<p>Дополнительную информацию о том, как приобрести билеты на
<a href="http://echarter.com.ua/egypt.php">чартеры в Египет</a>,
представлено на сайте. Здесь указано расписание вылетов, наличие свободных мест,
подробно описана процедура удобного бронирования и выкупа билетов онлайн. Для
комфортности путешествия есть возможность забронировать трансфер до аэропортов
Киева, Одессы из других городов Украины.</p>
<h3>Забронировать авиабилет на чартер в Шарм-эль-Шейх</h3>
<p>У нас на сайте клиент имеет возможность онлайн изучить расписание чартерных
рейсов в Шарм-эль-Шейх, выбрать наиболее удобный, посмотреть наличие свободных
мест по нужным датам, оценить стоимость перелета, тут же заказать места.</p>
<p>Обратите внимание при бронировании билетов, что чартерные рейсы
осуществляются не каждый день и имеют жесткую привязку к количеству дней,
которое вы намерены посвятить отдыху. Забронировать билеты удобно заранее,
планируя отпуск ближе к концу лета или началу осени.</p>
<p>Если вы вынуждены перенести дату вылета или совсем отменить поездку, вам
легко будет отказаться от забронированных мест, причем без штрафных санкций.
Заказать чартерные билеты доступно по телефону, указанному на сайте.</p>
<h3>Приобретение чартерных билетов до Шарм-эль-Шейха</h3>
<p>После того как вы забронировали билеты до Шарм-эль-Шейха, изучите
предложенные цены на чартерные рейсы. Билеты обойдутся вам намного дешевле
других рейсов до Египта за счет прямого перелета. Стоимость авиаперелета
включает сервисный, аэропортовый, топливный и другие сборы, но билет все равно
обойдется дешево по сравнению с возможностью лететь с пересадкой.</p>
<p><span style="background-color: #FFFF00"><img src="/static/images/pics/Sharm-el-Sheih-photo-2.jpg"></span></p>
<p>Цена билета на чартерный рейс включает перелет туда и обратно, зависит от
даты вылета и продолжительности вашего отпуска. Приобрести авиабилеты можно на
сайте, воспользовавшись поисковой системой.</p>
<p>Введите в форму поиска город, предполагаемую дату вылета. Обратите внимание,
что при выборе даты календарь будет ярко подсвечивать те дни, когда
осуществляются удобные и дешевые чартерные рейсы, есть спецпредложения от
авиакомпаний. Дальнейшие шаги по приобретению авиабилетов очень простые:</p>
<ul>
	<li>выберите из предложенных вариантов чартерных рейсов подходящий вылет в
	Шарм-эль-Шейх,</li>
	<li>забронируйте билет и выберите способ, которым вам удобно будет его
	оплатить,</li>
	<li>внимательно прочтите условия приобретения чартерных билетов, правила их
	обмена, возврата,</li>
	<li>уточните, сколько времени придется лететь до Шарм-эль-Шейха, когда рейс
	прибывает туда и отправляется обратно;</li>
	<li>подтвердите бронирование, проверьте свой электронный ящик, куда должно
	прийти письмо о подтверждении заказа.</li>
</ul>
<p>Приобрести билеты вы сможете тут же на сайте, оплатив заказ онлайн с помощью
кредитной карты. Если электронные платежи вам по какой-то причине не подходят,
позвоните нашей службе поддержки, где вам бесплатно предоставят любую информацию
о том, как забронировать, приобрести авиабилеты на чартер в офисе компании без
заказа по Интернету.</p>
<h3>Удобство интернет-услуг при оплате авиабилетов на чартер</h3>
<p>Прямые чартерные рейсы из Украины к морским курортам Египта вызывают активный
интерес клиентов, большинство из которых являются активными пользователями
Интернета и, ожидая отпуска, внимательно изучают онлайн дешевые варианты
перелета. Жители многих украинских городов заинтересованы в том, чтобы
забронировать и приобрести билеты на чартер. Им неудобно искать офисы компаний
по продаже чартерных рейсов, зато очень легко заказать и купить авиабилеты
онлайн.</p>
<p>Электронный билет, полученный клиентом при оплате забронированного места
онлайн с помощью банковской карты, дает ему возможность без хлопот приехать в
аэропорт накануне регистрации на чартер до Шарм-эль-Шейха - из Киева, Одессы или
любого другого города, предъявить такой билет сотрудникам аэропорта и пройти на
посадку.</p>
<p>Если билет потерялся или не был распечатан, пассажира пропустят в самолет на
основании смс-уведомления, которое он получает на свой мобильный телефон при
бронировании и оплате авиабилетов на сайте.</p>
<h3>Туристические преимущества чартера в Шарм-Эль-Шейх</h3>
<p>Прямой чартерный рейс из Киева или Одессы дает возможность всего через 4 часа
полета оказаться в Шарм-эль-Шейхе – крупнейшем международном аэропорте
Синайского полуострова.</p>
<p>Этот египетский курорт особенный тем, что сформировался на пустом морском
побережье, а не вокруг местного поселения, потому в Шарм-эль-Шейхе нет
навязчивого арабского колорита, зато достаточно приятного европейского комфорта.</p>
<p><span style="background-color: #FFFF00"><img src="/static/images/pics/Sharm-el-Sheih-photo-3.jpg"></span></p>
<p>Туристы, регулярно отправляющиеся отдыхать в Шарм-эль-Шейх, называют обычно 3
причины, по которым не намерены менять этот курорт на другие привлекательные
места для отдыха:</p>
<ul>
	<li>всегда теплая чистейшая вода, есть огромный перечень отелей любых
	категорий, широкий выбор пляжей – песочных или коралловых, ассортимент блюд
	в ресторанах удовлетворит любого гурмана;</li>
	<li>коралловые рифы подступают к самой кромке берега, из-за этого в воду не
	очень удобно заходить маленьким детям, но всем невероятно нравится наблюдать
	экзотических рыбок, мелькающих в абсолютно прозрачной воде среди кораллов
	прямо под вашими ногами, а для дайвинга лучшего места не стоит и искать;</li>
	<li>если надоело лежать под солнцем или купаться, туристам предлагают много
	интересных экскурсий – Каир, джип-сафари в пустыне, краткосрочные поездки в
	Иорданию, Израиль.</li>
</ul>
<p><font size="1">Источник фотографий: imaginetravel.com.ua, worlds.ru,
tourprom.ru</font></p>
<p>&nbsp;</p>';
$startCityName="Kiev";
$endCityName="sharm-el-sheikh";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>
