<?php
$city22="Сплит";
$regular = 1;
$country22="Хорватия";
$inTarget="в Сплит"; //на Мальту, в Сплит
$ofTarget="Сплита";  // аэропорт Сплита
$toCity = 'Сплит, Хорватия';
$toCityId = 'C4B509120AACC157E040B859C1435C00';
$individual='<p>Очень большой популярностью пользуются
<a href="http://echarter.com.ua/croatia.php">авиабилеты в Хорватию на чартерные 
рейсы</a>. Билет на самолет, совершающий регулярные вылеты, стоит дороже, но 
таким образом Вы сможете планировать поездку. В поисковом онлайн модуле на нашем 
сайте, вы можете узнать о наличии свободных мест на нужный чартерный рейс и 
подобрать для себя самый приемлемый вариант.</p>';

$attention="<center>В данный момент открыты регулярные авиарейсы</center>";
$startCityName="Kiev";
$endCityName="Split";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>