<?php include ('inc/form.php'); ?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		<title>Чартеры в Шри-Ланка. Авиабилеты на чартерные рейсы в Шри-Ланка</title>
		<meta name="description" content="">
		<?php include ('inc/scripts.php'); ?>	
	</head>
	<body>
		<?php include('inc/header2.php');?>
		<div class="popular_container">
			<div class="wrap">
				<div id="tripsResultContainer"></div>
				<div class="block clearfix">
					<div class="row_block left maintext">
<h1>Авиабилеты на прямой рейс чартера в Шри-Ланка</h1>
<p>Информацию о наличии чартерных рейсов в Шри-Ланку можно посмотреть на нашем 
сайте. На сайте вы можете не только забронировать и купить билет, но так же 
ознакомиться с подробной информацией относительно расписания самолетов, наличии 
свободных мест, авиатарифов и также получить информацию о чартерных рейсах </p>
<p>Шри-Ланка – это замечательная страна которая предлагает увлекательное 
путешествие в страну с большим количеством достопримечательностей. Каждый 
мечтает побывать в Шри-Ланке. Огромное количество туристов приезжает в Шри-Ланку 
круглый год. В Шри-Ланке вам предложат разнообразные превосходные места, а также 
интересные экскурсии. Туристы которые побывали здесь однажды приезжают сюда 
снова и снова.</p>
<p>Самолетом долететь из Украины в Шри-Ланку возможно из нескольких городов с 
пересадками либо на прямом рейсе из Киева. Перелет с Киева до Шри-Ланки занимает 
8 часов 40 минут. Авиа-перелеты осуществляет известная компания, предлагая 
рекордно низкие цены на авиабилеты.</p>
<p>На сайте вы можете забронировать билет на прямой чартерный рейс самолета в 
Шри-Ланку, а после его выкупить, оплатив наличными или с помощью кредитной 
карты.</p>
<p>Также у службы поддержки можно заказать билеты на другие виды транспорта из 
любого города Украины в аэропорт отправления.</p>
<p>&nbsp;</p>
<h2>Как забронировать авиабилет на чартер в Шри-Ланка</h2>
<p>У нас на сайте мы предоставляем возможность клиентам не только купить 
авиабилеты на чартер в Аэропорт Шри-Ланки, но также узнать расписание чартеров и 
данные о наличии свободных мест в самолетах. Данная услуга предоставляется 
бесплатно.</p>
<p>Забронировать авиабилет на прямой чартер в Шри-Ланку можно так же по 
телефону. Клиент может найти подходящий для себя рейс, определить дату и время 
вылета. Также следует указать при заказе билета, класс и тип обслуживания .</p>
<p>Пассажирам предоставлена информация об условиях авиа-перелета современными 
лайнерами и условия возврата денег в случае переноса времени или даты вылета.</p>
<p>&nbsp;</p>
<h2>Как купить авиабилеты на чартеры в Шри-Ланку</h2>
<p>Для покупки или бронирования авиабилетов на рейсы в Шри-Ланку, нужно в форму 
поиска необходимо ввести страну, город и планируемую дату вылета, далее нажмите 
кнопку &quot;Поиск&quot;.</p>
<p>Интернет сайт за считанные секунды подберет вам все возможные варианты 
чартеров в Шри-Ланку из Украины, начиная от наиболее экономных тарифов до более 
дорогих.</p>
<p>Естественно наиболее подходящим будет прямой рейс чартера в аэропорт 
Шри-Ланки. </p>
<p>Часто мы предоставляем пассажирам возможность купить авиабилеты туда и 
обратно, или же подберем нужный рейс в другую страну. При этом вам 
предоставляется возможность получить более подробную информацию не только о 
стране но и городе прибытия, а так же об аэропортах и трансфере в другие города.</p>
<p>&nbsp;</p>
<p><b>Автотранспорт и дороги в Шри-Ланке:</b></p>
<p>На острове левостороннее движение и очень узкие дороги. Также в Шри-Ланке 
необходимо придерживаться дорожных правил и соблюдать скоростной режим. Очень 
внимательным нужно быть на дороге, поскольку местные жители, ланкийцы часто 
нарушают правила. Для поездок возможно взять на прокат автомобиль за 35 долларов 
или мотоцикл это будет стоит 10 долларов в день. Самым оптимальным вариантом для 
туриста будет воспользоваться такси, цена за 1 км составляет всего 40 рупий либо 
ездить на тук-туке с моторикшей, что обойдется всего в 20 рупий за км.</p>
<p>При выборе удобного для себя авиарейса в Шри-Ланку, класса и места полета, 
бронируйте авиабилет и выбирайте способ оплаты. Данная услуга предоставляется 
бесплатно.</p>
<p>В первую очередь вам необходимо ознакомится на сайте с условиями 
осуществления операции, внимательно прочитайте условия выкупа авиабилета на 
чартер, правила его возврата или обмена, ознакомьтесь с условиями выбранного 
тарифа.</p>
<p>Если вы только забронировали авиабилет, то имеете право отказаться от него 
или изменить дату и время вылета. Данная услуга бесплатна и не подразумевает 
оплату штрафов или неустоек.</p>
<p>В стоимость авиаперелета в аэропорт Шри-Ланки включены все обязательные 
платежи, включая сервисный сбор в аэропорту и комиссионную выписку билета.</p>
<p>Цена авиабилета на чартер будет с начислением аэропортового и топливного 
сбора, но вы сможете самостоятельно убедится, что это действительно дешево, при 
чем намного дешевле, чем на самолеты с пересадкой.</p>
<p>После того, как вы забронируете и подтвердите заказ авиабилета на прямой 
чартер в Египет, на ваш электронный ящик придет письмо о подтверждении 
бронирования.</p>
<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета в 
Шри-Ланку звоните в нашу службу поддержки, где вам предоставят бесплатно 
исчерпывающую информацию о других способах оплаты билетов либо подскажут адрес 
офиса, в котором можно купить авиабилет на прямой чартерный рейс, без досрочного 
заказа по Интернет.</p>
<p>&nbsp;</p>
<h5>Оплата авиабилетов на чартер по Интернет</h5>
<p>На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой вы 
имеете возможность оплатить чартер в Шри-Ланку через эквайринг, имея банковскую 
карту.</p>
<p>При покупке билетов через Интернет вы получите билет на свой почтовый ящик, 
после чего с вами по телефону свяжется служба поддержки авиакомпании.</p>
<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
регистрации на рейс в аэропорту. Если вы не распечатали билет – достаточно будет 
показать сотруднику аэропорта при посадке на рейс текст смс-сообщения в 
мобильном телефоне для авторизации вас как пассажира, но для этого вам 
необходимо получить персональное уведомление о том, что такое допускается на 
вашем рейсе.</p>
<p>Туристов привлекают древние города Анурадхапура и Полоннарува, буддийские 
храмовые комплексы, львиная скала Сигирия и Золотой пещерный храм в Дамбулле. 
Этим памятникам более 20 веков и они охраняются ЮНЕСКО.</p>
<p>Денежная единица Шри-Ланки - ланкийская рупия. Она равняется 100 центам. 
Кроме налички, расплатиться можно кредитной картой Visa и MasterCard.</p>
<p>Чаевые: их принято давать водителям и носильщикам в отеле. Как правило, это 
1-2 доллара. Туристическому гиду групповой экскурсии можно давать 20 долларов.</p>
<p>&nbsp;</p>
<p><b>Традиции:</b></p>
<p>Когда ланкийцы не празднуют, то занимаются ремеслами. Она считаются 
традиционными для жителей острова и экзотическими для туристов. Это резьба по 
слоновой кости, изготовление масок и батик, который пользуется повышенным 
спросом среди гостей Цейлона. Ну и конечно же невозможно не попробовать 
настоящий цейлонский чай. Самый лучший выращивают в горах НувараЭлии.</p>
<p>А вот большинство туристок не смогут пройти мимо драгоценных камней, которые 
добывают в шахтах Ратнапуры.</p>
<p><b>Виза:</b></p>
<p>Для туристов, прибывающих на срок до 30 дней (при наличии обратного 
авиабилета), виза не нужна. При выезде оплачивается аэропортовый сбор – около 10 
долларов. Виза ставится по прибытии на остров, в аэропорту.</p>
<p><b>Праздники в Шри-Ланке:</b></p>
<p>Пожалуй, самыми известными и очень важными для ланкийцев являються такие 
праздники как КандиЕсалаПерахера, которые представляют собой 10-дневную 
церемонию, которая в свою очередь сопровождается многочисленными мероприятиями. 
И все они посвящены зубу Будды из храма Канди. Это незабываемое зрелище с 
участием сотен слонов, национальных танцоров, факельщиков и 
знаменосцев.Второйзначимости праздник страны – ДурутхуПерахера, посвященный 
приезду Будды на Шри-Ланку.<br>
Не менее почитаемый местными жителями праздник называется Навам Перахера 
Шествия, восхваляющие бога Сканда, младшего сына Шивы, проходят на берегу озера 
Бейра.</p>
<p><b>Интернет:</b></p>
<p>WiFi Интернет на Шри-Ланке можно найти на всех любимых туристами курортах. 
Пользование интернетом обойдется примерно в 200 рупий в час при скорости 3,6 
Мбит/сек. Можно воспользоваться USB-модемом, в таком случае скорость соединения 
будет выше – до 7,2 Мбит/сек. Купить модем с SIM-картой можно у оператора 
мобильной связи, что обойдется в 16 000 рупий, а трафик – 1500 рупий в месяц.</p>
<p><b>Достопримечательности Шри-Ланки:</b></p>
<p>Святыни: Пик Адама (2243 м) – святая гора Шри-Ланки; скала с отпечатками ног 
Будды; Храм Зуба в Канди (зуб Будды); Анурадхапура (старинный королевский город 
XI в.): дерево «Бо» (под которым отдыхал Будда), Руванвелисея Дагоба (огромный 
ковчег). Музеи с коллекциями исторических экспонатов –
<a href="/colombo.php">в Коломбо</a>, Канди, Ратнапура, 
Анурадхапура, Галле, Тринкомале.</p>
<p>Коломбо: форт (старая часть города); Президентский дворец; мечеть 
Ями-уль-Аффа.<br>
Канди: Королевский ботанический сад; дворец последнего короля Канди, слоновый 
питомник Пиннавела (в 45 минутах езды от Канди).</p>
<p>Поллоннарува: королевский дворец с огромными статуями Будды.</p>
<p>Анурадхапура (старинный королевский город XI в.): буддийская реликвия 
Руванвелисея Дагоба – огромный ковчег. Сигирия: Львиная гора – гигантский 
монолит с крепостью на вершине.</p>
<p>Пещерный Храм Дамбулла – достопримечательностью центральной части острова 
является буддийский монастырь 1-го века до нашей эры, высеченный в скале с 
многочисленными изваяниями Будды.</p>
<p>Ботанический сад. В пригороде Канди – Перадении, находится крупнейший в Азии 
ботанический сад, один из самых прекрасных тропических садов мира.</p>
<p>Сигирия – живописная гора, остатки дворца V века, расположенная в центральной 
части острова. Сейчас Сигирия более известна своей галереей с фресками, 
изображающая процессию полуобнаженных женщин, как бы парящих в воздухе.</p>
					</div>
				</div>
			</div>
		</div>
		<?php include('inc/footer.php');?>
	</body>
</html>