<?php include ('inc/form.php'); ?>
<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		<title>Чартеры <?php echo $inTarget; ?>. Авиабилеты на чартерные рейсы <?php echo $inTarget; ?></title>
		<meta name="description" content="">
		<?php include ('inc/scripts.php'); ?>	
	</head>
	<body>
		<?php include('inc/header2.php');?>
		<div class="popular_container">
			<div class="wrap">
				<div id="tripsResultContainer"></div>
				<div class="block clearfix">
					<div class="row_block left maintext">
<h1>Чартер <?php echo $inTarget; ?></h1>
	<p>На сайте мы предоставляем возможность клиентам не только <b>купить авиабилеты 
	на чартер</b>, но также предварительно ознакомиться с подробным расписанием 
	самолетов, узнать о наличии свободных мест, авиатарифы и получить дополнительную 
	информацию о чартерных рейсах.</p>
	<p>Самолетом долететь из Украины <?php echo $inTarget; ?> возможно из нескольких городов: 
	Киева, Львова, Одессы, Запорожья, Донецка и Харькова. Авиа-перелеты осуществляет 
	известная компания, предлагая рекордно низкие цены на авиабилеты.</p>
	<p>На сайте вы можете забронировать билет на чартерный рейс самолета <?php echo $inTarget; ?>, а 
	после его выкупить, оплатив наличными или с помощью кредитной карты.</p>
		<br />
	<p>Также у нас вы можете заказать трансфер в аэропорт из любого города Украины. 
	Гибкая система скидок позволит вам сэкономить средства и сделает поездку более 
	приятной.</p>
	<h2>Забронировать авиабилет на чартер <?php echo $inTarget; ?></h2>
	<p>У нас на сайте мы предоставляем возможность клиентам не только купить 
	авиабилеты на чартер в Аэропорт <b><?php echo $ofTarget; ?></b>, но также узнать расписание 
	чартеров и данные о наличии свободных мест в самолетах. Данная услуга 
	предоставляется бесплатно.</p>
	<p>Заказать билет на чартер <?php echo $inTarget; ?> можно по телефону. Для этого 
	пассажирам желательно заранее подобрать наиболее удобный рейс, определиться со 
	временем и датой вылета. Также следует указать при заказе билета класс 
	обслуживания и авиа-тариф.</p>
	<p>Мы предоставляем пассажирам всю справочную информацию об условиях 
	авиа-перелета современными лайнерами и условия возврата денег в случае переноса 
	времени или даты вылета.</p>
	<?php echo $individual; ?>
	<h2>Купить авиабилеты на чартеры <?php echo $inTarget; ?></h2>
	<p>Для покупки или бронирования авиабилетов на рейсы <?php echo $inTarget; ?>, в форму поиска необходимо ввести 
	страну, город и планируемую дату вылета, далее нажмите кнопку &quot;Поиск&quot;.</p>
	<p>Поисковая система за секунду подберет вам все возможные варианты чартеров <?php echo $inTarget; ?> из Украины, 
	от наиболее экономных тарифов до более дорогих, которые 
	дают возможность обмена, возврата или переноса даты вылета.</p>
	<p>Часто мы предоставляем пассажирам возможность купить авибилеты обратно, или 
	же подберем рейс в другую страну. При этом вы имеете возможность узнать более 
	подробную информацию не только о стране и городе прибытия, но и об аэропортах и 
	трансфере в другие города.</p>
	<p>Когда вы подберете удобный для себя авиарейс <?php echo $inTarget; ?>, класс и место 
	полета, забронируйте авиабилет и выберите способ оплаты. Данная услуга 
	предоставляется бесплатно.</p>
	<p>Обязательно ознакомьтесь на сайте с условиями осуществления операции, 
	внимательно прочитайте условия выкупа авиабилета на чартер, правила его возврата 
	или обмена, ознакомьтесь с условиями выбранного тарифа.</p>
	<p>Если вы только забронировали авиабилет, то имеете право отказаться от него 
	или изменить дату и время вылета. Данная услуга бесплатна и не подразумевает 
	оплату штрафов или неустоек.</p>
	<p>В стоимость авиаперелета в аэропорт <b><?php echo $ofTarget; ?></b> включены все обязательные 
	платежи, включая сервисный сбор в аэропорту и комиссионную выписку билета.</p>
	<p>Цена авиабилета на чартер будет с начислением аэропортового и топливного 
	сбора, но вы можете самостоятельно убедится, что это действительно дешево, при 
	чем намного дешевле, чем на самолеты с пересадкой.</p>
	<p>После того, как вы забронируете и подтвердите заказ авиабилета на чартер <?php echo $inTarget; ?>, на 
	ваш электронный ящик придет письмо о подтверждении бронирования.</p>
	<p>При возникновении каких-либо вопросов по бронированию и выкупу авиабилета <?php echo $inTarget; ?> звоните 
	в нашу службу поддержки, где вам предоставят бесплатно 
	исчерпывающую информацию о других способах оплаты билетов либо подскажут адрес 
	офиса в котором можно <a href="http://echarter.com.ua">купить авиабилет на 
	чартер</a> без досрочного заказа по Интернет.</p>
	<h3>Оплата авиабилетов на чартер по Интернет</h3>
	<p>На сайте предлагается услуга &quot;электронный авиабилет&quot;, с помощью которой вы 
	имеете возможность оплатить чартер <?php echo $inTarget; ?> через эквайринг, имея 
	банковскую карту.</p>
	<p>При покупке билетов через Интернет вы получите билет на свой почтовый ящик, 
	после чего с вами по телефону свяжется служба поддержки авиакомпании. Или же вы 
	получите СМС сообщение, содержащее всю информацию о чартерном рейсе.</p>
	<p>Полученный по электронной почте билет необходимо распечатать и предъявить при 
	регистрации на рейс в аэропорту. Если вы не распечатали билет – достаточно будет 
	показать сотруднику аэропорта при посадке на рейс текст смс-сообщения в 
	мобильном телефоне для авторизации вас как пассажира.</p>
					</div>
				</div>
			</div>
		</div>
		<?php include('inc/footer.php');?>
	</body>
</html>