<?php
$regular = 1;
$city22="Таиланд";
$country22="Таиланд";
$inTarget="в Таиланд"; //на Мальту, в Сплит
$ofTarget="Таиланд";  // аэропорт Сплита
$toCity = 'Бангкок, Таиланд';
$toCityId = 'DAB6A899A3EED17EE040B85960520A5D';
$individual='<h1>Чартер в Таиланд</h1>
<h2>Чартерный рейс Киев - Бангкок (Таиланд) - Киев</h2>
<p>В пик курортного сезона становятся наиболее популярными чартерные рейсы в
страны, которые давно облюбовали туристы. Одним из самых востребованных
маршрутов из Украины является Таиланд.</p>
<p>В данный момент открыта продажа билетов на чартерный рейс Киев-Бангкок-Киев с
28 августа этого года по 25 октября 2014 года. Чартерные авиарейсы Киев -
Бангкок (Таиланд) - Киев совершает авиакомпания «Международные авиалинии
Украины» (турагентство «Джоин АП») на авиалайнере Boeing 767-300 без
промежуточных посадок. Самолеты вылетают из Борисполя (Терминал D):</p>
<ul>
	<li>по направлению Киев-Бангкок – по средам и субботам;</li>
	<li>из Бангкока в Киев – по понедельникам и пятницам.</li>
</ul>
<p><b>Полная стоимость билетов туда и обратно составляет от 11099 гривен (от 9
до 16 дней).</b></p>';
$individual2='<h2>Авиабилеты на чартерный рейс в Таиланд</h2>
<p>Из Украины осуществляются прямые чартерные рейсы во многие популярные
туристические страны. В Таиланд – страну экзотики и «тысячи улыбок» попасть
теперь легко и просто, к тому же без обременяющих пересадок в других городах.
Так, прямой чартерный перелет <a href="http://echarter.com.ua/bangkok.php">из
Киева в Бангкок</a> длится около 10 часов. Он осуществляется комфортными и
безопасными самолетами, поэтому подарит множество впечатлений еще до прилета в
пункт назначения. На нашем ресурсе есть уникальные спецпредложения, которые дают
Вам возможность приобрести билеты по доступной цене. Стоимость авиаперелета
просмотрите в модуле онлайн системы или окошке популярных направлений.</p>
<p><img src="/static/images/pics/Thailand-photo-1.jpg"></p>
<p>Так, купить <a href="http://echarter.com.ua">авиабилеты на чартер</a> в
Бангкок из Киева быстро и дешево можно именно через Интернет. Забронируйте
авиаперелет бесплатно на Еcharter. Если приобретение авиабилетов онлайн по
каким-то причинам Вас не устраивает, сотрудники колл-центра подскажут, как
оформить билеты, не пользуясь Интернетом. Они учтут все Ваши пожелания
относительно перелета. Забронировать и забрать билеты Вы сможете и в нашем
офисе.</p>
<h2>Как забронировать и купить билеты</h2>
<p>С помощью Еcharter пассажиры могут не только приобрести авиабилеты
Киева-Таиланд, но и абсолютно бесплатно узнать всю информацию о перелете.</p>
<p>Для того, чтобы заказать авиаперелет, в форму поиска пассажиру нужно ввести
пункты отбытия/прибытия, дату вылета/возвращения. Потом нажмите кнопку «Поиск».
Через несколько секунд перед Вами появятся всевозможные варианты авиаперелета в
Таиланд. На этом сайте Вы можете оформить билеты на прямой рейс. Мы подберем Вам
билеты из Таиланда и в другую страну. После выбора самого подходящего рейса, Вам
остается только определиться со способом оплаты. Обязательно проверьте, пришло
ли на Ваш электронный ящик письмо-уведомление. Если у Вас возникли хоть какие-то
вопросы, обращайтесь в <a href="http://echarter.com.ua/contacts">колл-центр</a>.</p>
<p>Купить авиабилет на прямой чартерный рейс в Таиланд можно, обратившись в наш
офис, где Вам пошагово помогут оформить покупку билета. Подавая заявку по
телефону, необходимо предоставить ту же информацию, которую Вы предоставляли в
модуле поиска. Обязательно почитайте условия выкупа/возврата авиабилета.</p>
<p>Цена билета в эту экзотическую страну зависит от нескольких причин: от класса
до даты перелета. Поэтому в пик летнего сезона, праздничные дни цены на
авиабилеты могут колебаться. Но наш ресурс позволит Вам быстро и просто заказать
дешевые билеты по выбранному направлению. Цена прямого перелета В таиланд
намного дешевле, чем лететь с пересадками. У Вас есть уникальная возможность
воспользоваться спецпредложениями, которые предоставляет наш сайт.</p>
<h2>Оплата авиабилетов на чартер Онлайн</h2>
<p>Для оплаты билетов сейчас все чаще и чаще используется Интернет. Чтобы
облегчить свои хлопоты, связанные с приобретением авиабилетов, воспользуйтесь их
покупкой онлайн. Вам не надо будет ехать в ближайшую авиакассу, не придется
выходить из дома. Благодаря удобной форме поиска на сайте, прежде чем купить
авиабилеты онлайн, пассажир может узнать не только их цену, а и все, что
касается перелета. Вы можете воспользоваться услугой «электронный авиабилет»,
благодаря которой Вы сможете оплатить билет, имея банковскую карту. Узнайте
детальные подробности покупки авиабилетов в Бангкок на сайте.</p>
<p>Оплатить билеты есть возможность платежным терминалом (по номеру) либо
банковской карточкой (в разделе выкупа). После нажатия на кнопку «Купить онлайн,
Visa/MasterCard» Вы перейдете на банковский эквайринг для оплаты билета
банковской картой. Потом откроется защищенная страница банка для
Интернет-платежей. После чего распечатайте оформленный документ. После всех этих
процедур с пассажиром свяжутся сотрудники авиакомпании. Или же придет
смс-сообщение с информацией о перелете. Потом остается только распечатать
полученный по электронной почте билет, показать его при регистрации в аэропорту.</p>
<h2>Аэропорты Таиланда</h2>
<p>Основным источником дохода страны является туризм, поэтому роль ее
международных аэропортов очень важна, их тут насчитывается больше двадцати.</p>
<p>Международных аэропортов в Таиланде шесть. Все они предлагают высокий уровень
комфорта и безопасности. Самый большой аэропорт Таиланда имеет название
Суварнабхуми. Он находится неподалеку тайской столицы – в Бангкоке. Эти
воздушные врата сооружены в тайском стиле по самым последним технологиям.
Суварнабхуми признан одним из лучших в мире. Он начал действовать только в 2006
году, а сегодня – самый популярный в Азии. Вторым в стране по объему перевозок
является аэропорт Пхукета, он находится за 30 километров от города Пхукет-таун.
Отсюда можно отправиться в Сеул, Пекин, Куала-Лумпур, Гонконг и Сингапур.
Аэропорт на острове Самуи – довольно необычный с виду. Он не имеет внутренних
помещений. Хотя это ему не мешает оставаться шестыми по загруженности вратами
страны. Почти все рейсы отсюда совершает авиакомпания «BangkokAirways».</p>
<p><img src="/static/images/pics/Thailand-photo-2.jpg"></p>
<p>На севере Таиланда находится аэропорт – Чианг Май. Он ежегодно обслуживает
больше двух миллионов пассажиров. Еще один крупный аэропорт «Утапао» расположен
в Паттайе. Он расположен на берегу залива, всего в 150 км до Бангкока.
Необходимо заранее продумать возможности поездки отсюда, поскольку тут нет
возможности воспользоваться услугами такси. В десяти километрах от города Чианг
Рай находится международный аэропорт «Чианг Рай». Он обслуживает более пятисот
тысяч пассажиров, имея всего один терминал.</p>
<h2>Отдых в Таиланде</h2>
<p><img src="/static/images/pics/Thailand-photo-3.jpg"></p>
<p>Эта страна сможет удивить каждого ее гостя. Таиланд предоставляет широкий
спектр удовольствий на любой вкус, еще и по доступным для всех ценам. Здесь
идеальное соотношение цены/качества услуг. Еще двадцать лет назад о Таиланде,
как туристической стране, никто практически не вспоминал, хотя турбизнес
Таиланда начал развиваться с конца 1960-х годов. Сейчас же поездки сюда доступны
почти каждому, кто очень любит путешествия.</p>
<p>Таиланд предоставит разнообразный отдых всем, кто захочет окунуться в мир
ночной жизни, любит понежиться на невероятно красивых пляжах, захочет
прикоснуться к духовному миру, посетив великое множество храмов. Славится эта
страна и уникальными поделками народных умельцев, здесь реально купить недорогие
изделия из драгоценных металлов.</p>
<p><img src="/static/images/pics/Thailand-photo-4.jpg"></p>
<p>Многие отправляются сюда для очищения души и самопознания, ведь тут находится
много центров медитации. Любители пеших прогулок найдут тут много живописных
мест, красочная природа и колорит быта местных жителей поразит любого туриста.
Самые интересные путешествия – по так называемому «Золотому Треугольнику», куда
входит ряд провинций.</p>
<p>Украинским и российским туристам уже давно полюбился город Паттая, как и
остров Пхукет, которые славятся своими невероятно красивыми пляжами с водой
кристально-бирюзового цвета. Так, в Паттайе проходит яркое шоу трансвеститов в
роскошных костюмах на фоне красивых декораций.</p>
<p>Один из самых подходящих мест для любителей пляжного отдыха – остров Ко Чанг.
Это второй по величине остров Таиланда. 80% территории острова покрыто
непроходимыми джунглями. На острове Самуи туристов ждут живописные водопады,
нетронутая туристами природа. В городе Чиангмай Вы увидите древнейшие
исторические храмы, побывать в поселениях кочевых жителей этой местности.</p>
<p><img src="/static/images/pics/Thailand-photo-5.jpg"></p>
<p>Обязательно организуйте отдельную экскурсию в Бангкок. Туристам и гостям
стоит посетить самые удивительные места этого города. Среди них храм Лежащего
Будды. Это самая старая и большая в Бангкоке 46-метровая уникальная позолоченная
статуя. Интересен многим туристам дворец Виманмек. Это самое большое в мире
сооружение из тикового дерева. Тут каждый день проходят представления тайских
танцев. Еще одним фантастическим местом является Сад Роз, где собраны самые
уникальные тропические цветы. Впечатлят путешественников и плавающие рынки
Бангкока. Их еще называют Венецией Востока, поскольку улицы располагаются вдоль
речных каналов. Надолго Вам запомнятся и фермы под открытым небом – жемчужные,
крокодиловые, змеиные. Острая кухня тайцев может и не всем придется по вкусу, но
попробовать хоть один раз ее обязательно стоит.</p>
<p>Любой турист найдет в этой стране неиссякаемый источник впечатлений, а
радушие и гостеприимство тайцев к иностранным гостям заставит вернуться сюда еще
не раз.</p>
<p><font size="1">Источники фото: planet-travel.com.ua, www.goodfon.ru,
altair74.ru, ru.wikipedia.org, maleepattaya.com</font></p>';
$startCityName="Kiev";
$endCityName="thailand";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>
