<?php
$regular = 1;
$city22="Таиланд";
$country22="Таиланд";
$inTarget="в Таиланд"; //на Мальту, в Сплит
$ofTarget="Таиланд";  // аэропорт Сплита
$individual='<h1>Авиабилеты на прямой чартер в Таиланд</h1>
	<p>Иногда зимой хочется сбежать из холода в вечное лето, а это верный 
	признак, что пора искать чартер в Тайланд, ведь украинская зима - лучшее 
	время для посещения лучших пляжей страны. Сейчас нет необходимости 
	обзванивать бесчисленные агентства, достаточной зайти на сайт и найти 
	интересующий рейс через систему поиска.</p>
<p>На сайте можно не только <b>купить или забронировать авиабилеты 
	на чартер</b>, но также узнать о расписании самолетов, наличии свободных мест, 
цен на чартерные рейсы и получить дополнительную 
	информацию.</p>
	<p>Долететь из Украины в Таиланд можно из городов: 
	Киева, Львова, Одессы, Запорожья, Донецка и Харькова. Перелеты осуществляет 
	известная компания, предлагая дешевые цены на авиабилеты.</p>
	<p>Вы можете забронировать билет Киев-Банкок на сайте, а 
	после его выкупить, оплатив с помощью кредитной карты или наличными.<br />
	</p>
	<p>Также у нас Вы можете найти и заказать трансфер в аэропорт из любого города Украины. 
	Гибкая система скидок позволит сэкономить средства и сделает поездку более 
	комфортной и радостной.</p>
	<h2>Как заказывать авиабилет на чартер в Таиланд</h2>
	<p>Заказать билет на чартер в Таиланд можно на сайте или по телефону (пассажирам желательно заранее подобрать наиболее удобный рейс, определиться со 
	временем и датой вылета). Также следует указать при заказе билета класс 
	обслуживания и цену билета на чартер.</p>
	<p>Всю справочную информацию об условиях 
	авиа перелета современными лайнерами и условия возврата денег в случае переноса 
	времени или даты вылета сотрудники компании предоставляют по телефону.</p>
		<h2>Покупка авиабилетов на чартеры в Таиланд</h2>
	<p>В форму поиска необходимо ввести 
	страну (например, Таиланд), город (например, Бангкок) и планируемую дату вылета, далее нажмите кнопку &quot;Поиск&quot;. После 
	этого поисковая система за секунду подберет все варианты чартеров и 
	регулярных рейсов из Украины в Таиланд, 
	от наиболее экономных тарифов до более дорогих. От цены часто зависят 
	условия, на которых можно приобрести билет. Билеты по более высокой цене 
	дают возможность обмена, возврата или переноса даты вылета.</p>
<p>Если Вы планируете поставить визу в Таиланд в аэропорту Бангкока с собой 
нужно иметь обратный билет, а также справку о доступных средствах. На сайте вы 
можете приобрести чартерный билет и &quot;туда, и &quot;обратно&quot;. При покупке билетов в 
обе стороны можно существенно сэкономить на обратном билете.</p>
	<p>Когда Вы подберете удобный для себя авиарейс в Таиланд, класс и место 
	полета, забронируйте авиабилет и выберите способ оплаты. Бронирование 
	авиабилета на сайте 
	предоставляется бесплатно.</p>
	<p>Обязательно ознакомьтесь с условиями осуществления операции: условия выкупа авиабилета на чартер, правила его возврата 
	или обмена, условия выбранного тарифа.</p>
	<p>Если вы только забронировали авиабилет, то имеете право отказаться от него 
	или изменить дату и время вылета. Данная услуга бесплатна и не подразумевает 
	оплату штрафов или неустоек.</p>
	<p>В стоимость билета в <b>Таиланд</b> включены все обязательные 
	платежи, включая сервисный сбор в аэропорту и комиссионную выписку билета.</p>
	<p>Цена авиабилета на чартер будет с начислением всех 
	сборов. Вы можете самостоятельно убедится, что это действительно дешево, при 
	чем намного дешевле, чем на самолеты с пересадкой.</p>
	<p>После того, как вы забронируете и подтвердите заказ авиабилета на чартер в Таиланд, на 
	ваш электронный ящик придет письмо о подтверждении бронирования (лист 
	бронирования).</p>
	<p>При возникновении каких-либо вопросов звоните в нашу службу поддержки, 
	где вам предоставят бесплатно исчерпывающую информацию о всех, интересующих 
	Вас деталях.</p>
	<h3>Оплата авиабилетов на чартер по Интернет</h3>
	<p>На сайте Вы покупаете &quot;электронный авиабилет&quot;. Фактически вас 
	&quot;вписывают&quot; в список пассажиров на выбранный рейс. В подтверждении покупки 
	на Ваш мобильный телефон приходит смс-сообщение с данными о билете на 
	чартерный рейс. Также на ваш электронный адрес приходит письмо-подтверждение 
	покупки. Полученный по электронной почте билет необходимо распечатать и предъявить при 
	регистрации на рейс в аэропорту. Если вы не распечатали билет – достаточно будет 
	показать сотруднику аэропорта при посадке на рейс текст смс-сообщения в 
	мобильном телефоне для авторизации вас как пассажира.</p>
<p>В аэропорт необходимо приехать за два часа до вылета, чтобы соблюсти все 
необходимые формальности в комфортной обстановке. За два дня до вылета 
обязательно уточните время вылета (на чартерных рейсах оно иногда меняется).</p>


<p><b>Лучшее время для посещения Таиланда</b></p>
<p>Выбор времени для посещения Таиланда зависит от региона страны, которую 
отдыхающий собирается посетить. Середина октября - середина апреля&nbsp; (зима) 
лучшее время для посещения горных районов, юго-восток страны и прилегающие 
острова - Паттайю, Чан (Чанг), и западное побережье Малаккского полуострова - 
Пхукет, Краби, Ланту (Лантау), Самет, Яояй и Пипи (Пхи-Пхи). Лучшее время для 
активного отдыха - виндсерфинга - июнь и август. Также летом благоприятные 
условия&nbsp; в районе островов восточного побережья Малакки: Самуй, Тау, 
Нан-Юань и Пханган. С апреля по август относительно комфортная погода стоит и в 
Бангкоке, но лучшее время для его посещения - зимние месяцы (декабрь - февраль).</p>
<p>Поскольку чартерные рейсы напрямую привязаны к благоприятному времени для 
посещения курортов Тайланда, именно в эти месяцы часты чартерные рейсы. </p>
<p>Между Украиной и Таиландом визовый режим. Визу на 15 суток ставят при 
пересечении границы (в аэропорту), либо можно оформить предварительно в 
Консульстве Королевства Таиланд в Украине. Стоимость визового сбора необходимо 
уточнять отдельно.</p>

<p>Другие популярные страны, куда летают чартерные рейсы:
<a href="http://echarter.com.ua/turkey.php">Турция</a>,
<a href="http://echarter.com.ua/egypt.php">Египет</a>,
<a href="http://echarter.com.ua/egypt.php">Греция</a>,
<a href="http://echarter.com.ua/bulgaria.php">Болгария</a>,
<a href="http://echarter.com.ua/montenegro.php">Черногория</a>,
<a href="http://echarter.com.ua/slovakia.php">Словакия</a>,
<a href="http://echarter.com.ua/finland.php">Финляндия</a>,
<a href="http://echarter.com.ua/austria.php">Австрия</a>,
<a href="http://echarter.com.ua/india.php">Индия</a>,
<a href="http://echarter.com.ua/sri-lanka.php">Шри-Ланка,</a>&nbsp;
<a href="http://echarter.com.ua/dominicana.php">Доминикана</a>,
<a href="http://echarter.com.ua/emirates.php">ОАЭ</a> и другие.</p>';
$startCityName="Kiev";
$endCityName="thailand";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>
