<?php
$city22="Тиват";
$country22="Черногория";
$inTarget="в Тель-Авив"; //на Мальту, в Сплит
$ofTarget="Тивата";  // аэропорт Сплита
$toCity = 'Тиват, Черногория';
$toCityId = 'C1E1CDA59082D9CAE040B859C1436099';
$individual='<h1>Чартер Тиват</h1>
<h3>Чартерный рейс Одесса – Тиват – Одесса</h3>
<p>Открыта продажа билетов по специальному чартерному рейсу Одесса – Тиват –
Одесса. Вылеты по СУББОТАМ до 20.09.2014. Есть рейсы на 7 и 14 дней пребывания,
стоимость билетов на <a href="http://echarter.com.ua/montenegro.php">чартеры в
Черногорию</a> напрямую зависит от количества дней вашего отдыха в Тивате. </p>
<p>С 07.09. 2014 до 28.09.2014 по ВОСКРЕСЕНЬЯМ осуществляется еще один чартерный
рейс из Одессы в Тиват и обратно. </p>
<p><b>Ниже указана полная стоимость билетов, включая все таксы и сборы в
гривнах.</b></p>
<p>На 7 дней вылет: </p>
<ul>
	<li>07.09, 14.09, 21.09 - 4011.66 </li>
	<li>31.08 - 4186.08 </li>
	<li>20.07, 03.08, 10.08, 17.08, 24.08 - 4360.5 </li>
	<li>27.07 - 4534.94 </li>
</ul>
<p>На 14 дней вылет:</p>
<ul>
	<li>07.09, 14.09 - 5407.02 </li>
	<li>31.08 - 5581.44 </li>
	<li>20.07, 03.08, 10.08, 17.08, 24.08 - 5755.86 27.07 - 5930.3</li>
</ul>
<h3>Чартерный рейс Киев – Тиват – Киев</h3>
<p>Рейс отправляется из Киева по ВОСКРЕСЕНЬЯМ в 07:30 и прибывает в Тиват в
08:50. Обратный чартер Тиват - Киев (МАУ/Джоин АП!) в 17:10 из , прилет 20:35.
Специальное предложение действует и по ПОНЕДЕЛЬНИКАМ и ЧЕТВЕРГАМ. Вылет 05:05,
прилет 06:30. Вылет из Тивата 13:10, прилет 16:50.</p>
<p><b>Указана полная стоимость билетов на чартер в Тиват, включая все таксы и
сборы в гривнах.</b></p>
<p>Цены на авиабилеты на 7 дней:</p>
<ul>
	<li>31.08 - 3847.26 </li>
	<li>21.09 - 3787.06 </li>
	<li>20.07 - 3787.06 </li>
	<li>27.07 - 3787.06 </li>
	<li>03.08 - 3847.26 </li>
	<li>10.08 - 3847.26 </li>
	<li>17.08 - 3847.26 </li>
	<li>24.08 - 3847.26 </li>
	<li>07.09 - 3787.06 </li>
	<li>14.09 - 3787.06 </li>
</ul>
<p>Цены на чартер за 14 дней:</p>
<ul>
	<li>31.08 - 4449.5 </li>
	<li>20.07 - 4148.38 </li>
	<li>&nbsp;27.07 - 4148.38</li>
	<li>03.08, 10.08, 17.08, 24.08, 14.09 - 4148.38 </li>
	<li>&nbsp;07.09 - 4148.38 </li>
</ul>';
$individual2='<h3>Чартерный рейс в Тиват. Остров цветов</h3>
<p><img src="/static/images/pics/Tivat-Ostrov-Cvetov-photo.jpg"></p>
<p>Тиват – самый молодой из курортных городов радушной Черногории. Остров
Михольска Превлака, известен для большинства под именем – остров цветов. Это
чудо природы на побережье Черногории. Здесь можно вдохнуть аромат удивительных
цветов всех форм и раскрасок. Еще, территория парка сохранила некоторые
старинные памятники. Именно монастырь Святого Архангела Михаила делает остров по
особенному привлекательным.</p>
<h3>Ботанический сад Тивата. Чартер в Черногорию</h3>
<p><img src="/static/images/pics/Tivat-Lodki-photo.jpg"></p>
<p>Это живописный городской парк, который омывают воды Адриатическим моря.
Ботанический сад создавали моряки, привозившие сюда со всех концов мира
экзотические растения. Такого разнообразия цветов и деревьев вы не увидите ни в
одном парке Черногории. Здесь растут олеандры, пальмы, мимозы, разны виды
бугенвиллей, а также множество хвойных видов деревьев. Сердце парка – большая
гранатовая роща, поистине, настоящий райский уголок.</p>
<h3>Забронировать, купить билет на чартер в Тиват</h3>
<p>Желаете приобрести билеты на чартер онлайн? Наш ресурс предлагает бесплатно
забронировать и купить билеты, находясь у себя дома. Для того чтобы осуществить
свои грандиозные планы на отпуск достаточно воспользоваться поисковым модулем.
Выберете удобный для себя рейс, подходящие даты, время, тариф и нажмите кнопу
забронировать. Удобно, если вы только забронировали билет, то можете изменить
дату, время вылета или отказаться от билета на чартер при желании. Бронирование
осуществляется бесплатно, нет надобности платить штрафы или неустойки.</p>
<h3>Дешевые билеты из Киева и Одессы в Тиват. Оплата через интернет </h3>
<p>Чтобы сберечь ваше время, мы предлагаем оформить электронный билет на чартер
в Тиват. Вы можете оплатить его с помощью банковской карты. Воспользоваться
модулем поиска, чтобы заказать билеты следует так:</p>
<ul>
	<li>указать направление;</li>
	<li>даты туда, обратно;</li>
	<li>количество пассажиров;</li>
	<li>категорию пассажиров (взрослые, дети, дети без места, студенты,
	молодежь, пожилые);</li>
	<li>оплатить полученный лист бронирования.</li>
</ul>
<p>Когда чартер выбран, по указанному адресу электронной почты отправляется ваш
билет. С заказчиком по телефону свяжется служба поддержки авиакомпании или вы
получите смс-сообщение, где будет указана вся информация о чартере. После, на
ваш e-mail придет письмо c подтверждением брони. Нужно распечатать и предъявить
полученный билет при регистрации сотрудникам аэропорта. Непременно ознакомьтесь
с условиями осуществления операции. Прочитайте условия выкупа авиабилета на
чартер, правила его возврата или обмена внимательно. Ознакомьтесь с условиями по
выбранному тарифу. </p>';
$startCityName="Kiev";
$endCityName="Tivat";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>