<?php
$city22="Тиват";
$country22="Черногория";
$inTarget="в Тиват"; //на Мальту, в Сплит
$ofTarget="Тивата";  // аэропорт Сплита
$toCity = 'Тиват, Черногория';
$toCityId = 'C1E1CDA59082D9CAE040B859C1436099';
$individual='<h1>Чартер Тиват</h1>
<h2>Чартерный рейс Одесса – Тиват – Одесса</h2>
<p>Открыта продажа билетов по специальному чартерному рейсу Одесса – Тиват –
Одесса. Вылеты по СУББОТАМ до 20.09.2014. Есть рейсы на 7 и 14 дней пребывания,
стоимость билетов на <a href="http://echarter.com.ua/montenegro.php">чартеры в
Черногорию</a> напрямую зависит от количества дней вашего отдыха в Тивате. </p>
<p>С 07.09. 2014 до 28.09.2014 по ВОСКРЕСЕНЬЯМ осуществляется еще один чартерный
рейс из Одессы в Тиват и обратно на 7 и 14 дней. </p>
<p><b>Полная стоимость билетов туда и обратно от 4775 грн. </b></p>
<h2>Чартер Харьков - Тиват - Харьков</h2>
<p>До 28.09.2014 для пассажиров восточного региона открыта продажа дешевых
билетов на чартерный рейс Харьков-Тиват-Харьков ТО Джоин АП (а/к МАУ). Самолеты
вылетают по ВОСКРЕСЕНЬЯМ. Стоимость предложения от 4500 грн. на 7 и 14 дней
учитывая все выплаты. </p>
<p><b>Поспешите! Акционная цена от 3140 грн. за прекрасный отпуск в Черногории.
Вылет 20.07 на 7 дней.</b></p>
<h2>Чартерный рейс Киев – Тиват – Киев</h2>
<p>Специальное предложение действует до 28.09.2014. Рейс отправляется из Киева по ВОСКРЕСЕНЬЯМ в 07:30 и прибывает в Тиват в
08:50. Обратный чартер Тиват - Киев (МАУ/Джоин АП!) в 17:10 из , прилет 20:35.
</p>
<p>Еще один спецрейс с 28.07.2014 до 29.09.2014&nbsp; по ПОНЕДЕЛЬНИКАМ и ЧЕТВЕРГАМ. Вылет 05:05,
прилет 06:30. Вылет из Тивата 13:10, прилет 16:50. Есть рейсы на 10 и 11 дней.
</p>
<p><b>Полная стоимость билетов туда и обратно включая все таксы и сборы от 4186
грн. </b></p>
<h2>Чартер Львов - Тиват - Львов</h2>
<p>Слетать на побережье Адриатического моря теперь возможно из Львова. Продажа
билетов на рейс Львов-Тиват-Львов ТО Джоин АП (а/к МАУ) открыта с 28.07.2014 до
29.09.2014. Чартер отправляется из Львова по ПОНЕДЕЛЬНИКАМ и ЧЕТВЕРГАМ. </p>
<p><b>Полная стоимость билетов туда обратно на 10 или 11 дней от 3485 грн.</b></p>';
$individual2='<h2>Чартерный рейс в Тиват. Остров цветов</h2>
<p><img src="/static/images/pics/Tivat-Ostrov-Cvetov-photo.jpg"></p>
<p>Тиват – самый молодой из курортных городов радушной Черногории. Остров
Михольска Превлака, известен для большинства под именем – остров цветов. Это
чудо природы на побережье Черногории. Здесь можно вдохнуть аромат удивительных
цветов всех форм и раскрасок. Еще, территория парка сохранила некоторые
старинные памятники. Именно монастырь Святого Архангела Михаила делает остров по
особенному привлекательным.</p>
<h2>Ботанический сад Тивата. Чартер в Черногорию</h2>
<p><img src="/static/images/pics/Tivat-Lodki-photo.jpg"></p>
<p>Это живописный городской парк, который омывают воды Адриатическим моря.
Ботанический сад создавали моряки, привозившие сюда со всех концов мира
экзотические растения. Такого разнообразия цветов и деревьев вы не увидите ни в
одном парке Черногории. Здесь растут олеандры, пальмы, мимозы, разны виды
бугенвиллей, а также множество хвойных видов деревьев. Сердце парка – большая
гранатовая роща, поистине, настоящий райский уголок.</p>
<h2>Забронировать, купить билет на чартер в Тиват</h2>
<p>Желаете приобрести билеты на чартер онлайн? Наш ресурс предлагает бесплатно
забронировать и купить билеты, находясь у себя дома. Для того чтобы осуществить
свои грандиозные планы на отпуск достаточно воспользоваться поисковым модулем.
Выберете удобный для себя рейс, подходящие даты, время, тариф и нажмите кнопу
забронировать. Удобно, если вы только забронировали билет, то можете изменить
дату, время вылета или отказаться от билета на чартер при желании. Бронирование
осуществляется бесплатно, нет надобности платить штрафы или неустойки.</p>
<h2>Дешевые билеты из Киева и Одессы в Тиват. Оплата через интернет </h2>
<p>Чтобы сберечь ваше время, мы предлагаем оформить электронный билет на чартер
в Тиват. Вы можете оплатить его с помощью банковской карты. Воспользоваться
модулем поиска, чтобы заказать билеты следует так:</p>
<ul>
	<li>указать направление;</li>
	<li>даты туда, обратно;</li>
	<li>количество пассажиров;</li>
	<li>категорию пассажиров (взрослые, дети, дети без места, студенты,
	молодежь, пожилые);</li>
	<li>оплатить полученный лист бронирования.</li>
</ul>
<p>Когда чартер выбран, по указанному адресу электронной почты отправляется ваш
билет. С заказчиком по телефону свяжется служба поддержки авиакомпании или вы
получите смс-сообщение, где будет указана вся информация о чартере. После, на
ваш e-mail придет письмо c подтверждением брони. Нужно распечатать и предъявить
полученный билет при регистрации сотрудникам аэропорта. Непременно ознакомьтесь
с условиями осуществления операции. Прочитайте условия выкупа авиабилета на
чартер, правила его возврата или обмена внимательно. Ознакомьтесь с условиями по
выбранному тарифу. </p>';
$startCityName="Kiev";
$endCityName="Tivat";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template3.php');
?>