<?php
$city22="Тиват";
$country22="Черногория";
$inTarget="в Тиват"; //на Мальту, в Сплит
$ofTarget="Тивата";  // аэропорт Сплита
$toCity = 'Тиват, Черногория';
$toCityId = 'C1E1CDA59082D9CAE040B859C1436099';
$individual='<p>Очень большой популярностью пользуются
<a href="http://echarter.com.ua/montenegro.php">авиабилеты в Черногорию на чартерные 
рейсы</a>. Билет на самолет, совершающий регулярные вылеты, стоит дороже, но 
таким образом Вы сможете планировать поездку. В поисковом онлайн модуле на нашем 
сайте, вы можете узнать о наличии свободных мест на нужный чартерный рейс и 
подобрать для себя самый приемлемый вариант.</p>';
$attention='<br /><p>Чартер Киев - Тиват – Киев. Из Борисполя по понедельникам и четвергам начиная с 29.04.2013 по 23.09.2013. Время вылета в 15:50, прибытие в Тиват в 17:20. Вылет из Тивата в 18:20, прибытие в Киев 21:50.
<br />
По воскресеньям с 16.06.2013 по 29.09.2013. Вылет из Борисполя в 13:50, в Тиват в 15:20. Вылет из Тивата в 16:20, в Борисполь в 19:50.
<br />
По субботам из аэропорта Жуляны с 01.06.2013 по 28.09.2013. Время вылета из Киева 13:20, прибытие в Тиват 14:50. Время вылета Тиват - Киев 15:50, прибытие в Киев 19:20.
</p>';

$startCityName="Kiev";
$endCityName="Tivat";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>