<?php
$city22="Тунис";
$country22="Тунис";
$inTarget="Тунис"; //на Мальту, в Сплит
$ofTarget="Туниса";  // аэропорт Сплита
$toCity = 'Тунис, Тунис';
$toCityId = 'DD3BC3350A353452E040B859605233B8';
$individual='';
/*
$attention='<br />
<p>
<b>Чартерные рейсы Киев-Анталья-Киев</b> компании Роза Ветров вылетают из аэропорта Борисполь <b>ежедневно</b> до 31.10.2013г.<br />
Билеты можно приобрести туда и обратно на 7, 10, 14, 21 и 28 дней.<br />
<b>Стоимость указана общая за выбранное количество билетов по всему маршруту, включая все аэропортовые таксы и сборы </b>
</p>';
*/
$startCityName="Kiev";
$endCityName="tunis";
$roundTrip="";  // $roundTrip="&roundTrip=1"   - для Мальты
include('template.php');
?>