<? echo $form;?>
<!--<div class="row_block left maintext" style="width: 500px;margin-left: 00px;">
О Проекте
    </br>
    <b>Проект Echarter.com.ua</b> – сервис по онлайн бронированию чартеров, в котором участвуют крупнейшие операторы рынка. Ценовая политика предложений предполагает возможность заказа авиабилетов по специальным ценам на чартерных и бюджетных рейсах, а также спецпредложений на регулярных рейсах.
</br>
</br>
Благодаря программным разработкам компании <img src="/static/images/etravels_name.png"> и послепродажному сопровождению клиентов,  интересы туроператоров, авиаперевозчиков и туристов консолидируются. Ведь теперь можно легко разместить информацию об услугах и открыть он-лайн продажу, а пассажиру воспользоваться ранним бронированием или «горящем» предложением по вполне умеренной цене, которая их, безусловно, заинтересует, позволяя заранее спланировать свой бюджет.
    </br>
    </br>
Важный вопрос, с которым сталкивается любой туристический оператор в разгар летнего сезона – это организация перелетов для отправки отдыхающих на зарубежные курорты. Не секрет, что и туроператоры, и их клиенты стремятся сэкономить на авиабилетах, а потому активно интересуются рекламными акциями и распродажами. Однако такие возможности реализуются только в том случае, если билеты приобретаются заранее и на регулярные рейсы. Когда же отправку туристов нужно организовать срочно, на помощь приходят чартерные рейсы, стоимость которых существенно ниже ко времени вылета, но запланировать их заранее трудно.
    </br>
    </br>
В настоящее время особым спросом у туристов пользуются курортные направления с отдыхом у моря – Хорватия, Турция, Болгария, и крупные авиакомпании активно наращивают сегмент чартерных перевозок в эти регионы, считая их очень выгодными.
    </br>
    </br>
<b>Echarter.com.ua</b>, предлагающая услуги по всем вопросам, связанным с бронированием билетов, готова сотрудничать с украинскими туроператорами в вопросах дальнейшего повышения эффективности их работы с помощью сайта, который поможет и турагентствам, и авиакомпаниям расширять рынок своих услуг.

</div>-->
