<div class="block clearfix">
    <div class="row_block left maintext">

        <div class="new_form" id="new_form">
            <style>

                #reservation_form td {
                    padding: 5px;
                }

                .info_date_to_pay {
                    text-align: center;
                    font-weight: bold;
                    font-size: 15px;
                }
                .msgb{
                    color: #175409;
                    font-size: 15px;
                }
                .info_total_pay span {
                    font-weight: bold;
                }
                ol li a {color:#0075A6;}
            </style>


            <div class="order_block">
                <a name="top" id="top"></a>
                <div class="order_header">
                    <div class="order_hf_content">Выкуп забронированных билетов</div>
                </div>
                <div class="order_separator_top"></div>
                <div style="padding: 10px 13px;">
                    <div class="info_date_to_pay">
                        <span style="color:#780C0C;">Обратите внимание</span> на срок выкупа, указанный в листе бронирования <br>Оплата должна быть произведена до этого времени
                    </div>
                    <div style="margin-top:15px;margin-bottom:10px;font-size:14px;">
                        <b class="msgb">Обязательно скачивайте лист бронирования!
                        </b>
                        <br>
                        (Смотрите данные бронировки ниже)
                        <br><br>
                        <b>Варианты оплаты:</b>
                        <ol start="1" style="margin-top:10px;margin-bottom:10px;margin-left:30px;">
                            <li>Банковской платежной картой <a href="#payvisa">онлайн оплата &gt;</a></li>
                            <li>В Киевском офисе компании</li>
                            <li>Через банки на территории Украины</li>
                        </ol>
                        <b>Для справок: <img src="/images/tels.png" alt="">. Режим работы: Понедельник-Пятница с 9:00 до 19:00.</b>
                    </div>
                </div>
                <div class="order_separator_top"></div>
                <div class="order_body">



                    <div class="order_content" style="padding: 15px 13px;">
                        <a name="payvisa"></a><b>Модуль поиска забронированных билетов</b><br><br>
                        <form method="get">
                            <table id="reservation_form" cellpadding="5" cellspacing="5">
                                <tbody><tr>
                                    <td>Номер Вашего бронирования:</td>
                                    <td>
                                        <input type="text" value="" name="tn" class="ac-autocomplete-input" id="reservation_id">
                                    </td>
                                </tr>
                                <tr>
                                    <td>Дата отправления:</td>
                                    <td>
                                        <input type="text" value="" name="start_date" class="ac-autocomplete-input datepicker" id="start_date">
                                    </td>
                                </tr>
                                <tr>
                                    <td colspan="2">
                                        <input type="submit" target="_blank" class="btn" style=" border:1px solid transparent; border-radius:3px; height:35px;  font-size: 15px;" value="Поиск">
                                    </td>

                                </tr>
                                </tbody></table>
                        </form>
                    </div>
                </div>


                <div class="order_separator_bottom"></div>
                <div class="order_footer"></div>

                <div>

                    <p>&nbsp;</p>
                    <p><img src="http://echarter.com.ua/images/contacts.png" align="right"></p>
                    <h2>Оплата билетов банковской картой</h2>
                    <p>Оплатить билеты на сайте с помощью платежной карты Visa или
                        Mastercard (любого банка) вы сможете онлайн, а также выкупить позже (по условиям бронирования
                        в срок) либо
                        воспользоваться другими способами оплаты, например, банковским платежом на счет,
                        в платежных терминалах либо в центральном офисе.</p>
                    <p>Для оплаты банковской картой необходима пластиковая платежная карта и
                        достаточная сумма на счету. Комиссия банка не взымается.</p>
                    <p>Важно: после оплаты билета на сайте, Вам обязательно необходимо распечатать
                        документ автоматически отправленный на указанный Вами адрес электронной почты.</p>
                    <p>Дополнительно, Вам могут позвонить из службы поддержки и предупредить о
                        необходимости получить дополнительный авиабилет.</p>
                    <p>Если у Вас возникнут финансовые вопросы о возврате средств или оплате, то
                        служба поддержки с удовольствием проконсультирует Вас об условиях.</p>
                    <p><img border="0" src="images/contacts-e.png" width="354" height="309" align="right"></p>
                    <p>Вы можете позвонить в службу поддержки компании и задать любые
                        вопросы касающиеся наиболее удобного способа оплаты, но по вопросам банковских
                        услуг, и непроведенных платежей, Вам необходимо обращаться в свой банк.</p>
                    <p>Виды платежных карт которые дают возможность производить платежи в Интернет: Visa Classic, Visa Gold, Visa Internet; MasterCard Standard, MasterCard Mass,
                        MasterCard Gold.</p>
                    <h3>Инструкция по оплате банковской картой</h3>
                    <p>После нажатия на кнопку "Купить" откроется страница банка - "эквайринг".
                        Указывайте данные своей платежной карты, которые необходимо внести на этой
                        странице для проведения платежа.<br>
                        Указываются следующие данные: полный номер карты и дата окончания действия, также необходимо
                        указывать CVV/CVС2 код. Этот код, из трех цифр указан на обратной стороне карты,
                        в рамочке.</p>
                    <p>Нажимаете на кнопку "Оплатить".</p>
                    <p>Дождитесь сообщения о результате проведения платежа.</p>
                    <p>Если оплата произведена с ошибкой - проверьте списание средств со своего
                        счета, и можете перезвонить либо в Банк - если сумма не списана, либо в контакт
                        центр компании, если деньги были списаны.</p>
                    <p>&nbsp;</p>
                    <h3>Конфиденциальность информации</h3>
                    <p>Важно: сайт не получает данные Ваших кредитных карт, а в случае оплаты в
                        онлайн режиме на сайте, данные обрабатываются непосредственно банком (на
                        странице сайта, в режиме шифрования данных).</p>
                    <p>Обработку персональных данных (ФИО, тел., паспорт и др.) проводит компания по
                        условиям указанным на сайте (возле кнопки купить), с которыми Вам обязательно
                        необходимо согласится.</p>
                    <p>&nbsp;</p>
                    <h3>Условия возврата средств</h3>
                    <p>Возврат оплаченных средств за билет проводится согласно правил применяемого
                        тарифа и правил перевозчика.</p>
                    <p>&nbsp;</p>
                    <p>&nbsp;</p>

                </div>

            </div>



        </div>
    </div>
</div>
