<?php
$city22="Баку";
$country22="Азербайджан";
$City="Баку";
$inCity="в Баку";
$inCity2="в <b>Баку</b>";
$PoStrane="Азербайджану"; //по Англии
$goroda="Баку";

$inCity3="В <b>Баку</b>";
$inCountry="<a href='azerbaijan.php'>в Азербайджан</a>";

$individual="<h3>Аэропорт Баку</h3>
<p>Международный аэропорт Баку имени Гейдара Алиева – это самый большой аэропорт 
в Азербайджане, который находится в 25 километрах от Баку. Аэропорт был назван в 
честь третьего президента Азербайджана. Из Бакинского аэропорта вылетают 
самолеты в <a href='http://echarter.com.ua/regular-flights/milan.php'>Милан</a>, Киев, 
<a href='istanbul.php'>Стамбул</a>, 
<a href='tbilisi.php'>Тбилиси</a>, 
<a href='http://echarter.com.ua/regular-flights/moscow.php'>Москву</a>, 
<a href='tehran.php'>Тегеран</a>, 
<a href='http://echarter.com.ua/regular-flights/london.php'>Лондон</a>,
<a href='http://echarter.com.ua/regular-flights/st-petersburg.php'>Санкт-Петербург</a>, 
<a href='http://echarter.com.ua/regular-flights/dubai.php'>Дубаи</a>, 
<a href='http://echarter.com.ua/regular-flights/paris.php'>Париж</a> и др.</p>
<p>В международном аэропорту имени Гейдара Алиева работают два терминала – один 
для внутренних рейсов, и второй – для международных. </p>
<p>Аэропорт предоставляет весь спектр услуг, согласно международным стандартам: 
справочную службу, услуги гида, сопровождающего, переводчика, услуги службы 
безопасности, медпункт. В аэропорту предусмотрен VIP-зал с комнатой для 
переговоров, доступом в интернет и факсом, в котором также предусмотрен 
банкетный зал. Пассажиры с детьми могут воспользоваться комнатой матери и 
ребёнка, а также детским игровым залом.</p>
<p>Также в международном аэропорту Баку в зоне вылета и прилёта находятся 
магазины беспошлинной торговли Duty Free, где к оплате принимаются как наличные, 
так и банковские карты.</p>
<h3>Трансфер из аэропорта в Баку</h3>
<p>Из аэропорта в Баку можно попасть на экспресс-автобусе №116, который 
отправляется в центр Баку каждые полчаса. Поездка длится 30-40 минут.</p>
<p>Также в город можно попасть на машине или такси по современной скоростной 
магистрали «Международный аэропорт им. Гейдара Алиева – Азизбековский круг». 
Время поездки составляет примерно 40 минут, стоимость – около 20 евро.</p>";
include("city-frame.php");
?>