<?php
$inCity = 'в Мюнхен';
$city22="Мюнхен";
$country22="Германия";
$inCountry="в Германию";
$inCityUrl='в <a href="munich.php">Мюнхен</a>';
$individual = 'В системе доступны рейсы в Аахен, Альтенбург, Ашаффенбург, Бальтрум, Барт, Байройт, Билефельд, Битбурзи, Боркуме, Брауншвейг, Бремен, Бремерхафен, Брюгген, Бюзум, Хемниц, Кельн, Котбус, Куксхафен, Дессау, Дортмунд, Дрезден, Дуйсбург, Дюссельдорф, Айзенах, Емден, Эрфурт, Эрланген, Эссен, Фленсбург, Франкфурт, Франкфурт-на-Одере, Фридрихсхафен, Фритцлар, Фюрстенфельдбрук, Фульда, Гайленкирхен, Гера, Гибельштадте, Гиссен, Гёрлиц, Гота, Геттинген, Гютерсло, Гюттин, Хаген, Хамм, Ганновер, Хайдельберг, Хайльбронн, Гельголанд, Герингсдорф, Хоф, Хусум, Иллесхайм, Ингольштадт-Манчинг, Йюст, Кайзерслаутерн, Карлсхамн, Карлсруэ, Кассель, Киль, Китцинген, Кобленц, Кьотен, Лар, Лангеог, Лейпциг, Любек, Людвигсхафен, Магдебург, Магдебург-Кохштедт, Майнц, Мангейм, Менхенгладбах, Нойбранденбург, Ноймюнстер, Норддайх, Норден, Нордерней, Нюрнберг, Падерборн, Пенемюнде, Пфорцхайм, Потсдам, Раф Гатов, Рамштайн, Райндален, Рехлин, Регенсбург, Риза, Росток, Саарбрюкен, Шверин, Зиген, Санкт-Петер, Штраубинг, Штутгарт, Триер, Ульм, Унна, Вангерог, Вестерланд, Висбаден, Вильгельмсхафен, Вормс, Вупперталь, Вюрцбург, Вик-ауф-Фер, Йена и другие города Германии.';
include("country-frame.php");
?>