<?php
$city22="Ларнака";
$country22="Кипр";
$City="Ларнака";
$inCity="в Ларнаку";
$inCity2="в <b>Ларнаку</b>";
$PoStrane="Кипру"; //по Англии
$goroda="Ларнаки";
$inCity3="В <b>Ларнаке</b>";
$inCountry="<a href='cyprus.php'>в Кипр</a>";
$individual='<p>Аэропорт Ларнаки - главный международный аэропорт на Кипре, находися в 
четырех километрах от города прямо на берегу моря. Перевозчики &quot;Cyprus Airways&quot;, 
&quot;Aegean Airlines&quot; &quot;Eurocypria Airlines&quot; используют его в качестве своей базы, 
аэропорт обслуживает рейсы более 50 авиакомпаний.</p>
<p>Прямые регулярные <a href="cyprus.php">авиарейсы на Кипр</a> 
есть, а 
авиабилеты стоят от 410 евро в одну сторону. Гораздо дешевле обойдется авиабилет 
на чартер в Ларнаку. Летом чартерные рейсы вылетают из Киева, Одессы, Донецка и 
Львова. Перелет длится почти три часа.</p>
<p>Продажа авиабилетов в Ларнаку осуществляется на сайте в онлайн режиме, оплата 
производится с помощью кредитной карты. Доступна услуга предварительного 
бронирования авиабилетов в Ларнаку.</p>
<h3>Аэропорт Ларнака</h3>
<p>Аэропорт Larnaca (IATA: LCA) - крупнейший аэропорт на острове Кипр, он 
обслуживает внутренние и международные авиарейсы. Аэропорт расположен на 
расстоянии 4 км от Ларнака. Аэродром состоит из одной взлетно-посадочную 
полосы,которая способна принимать авиасудна любых типов и размеров, а новый 
пассажирский терминал имеет пропускную способность 7,5 млн. пассажиров в год.</p>
<p>На Кипре действует безвизовый режим, в стане можно беспрепятственно 
находиться до трёх месяцев, имея на руках обратный билет.</p>
<p>Регистрация на международный рейс производится за 2,5 часа и заканчивается за 
40 минут до вылета, на внутренние рейсы - за 1,5 - 2 часа.</p>
<p>Для регистрации на рейс следует предъявить билет и паспорт, при регистрации 
по интернет – только паспорт.</p>
<p>В терминале есть медпункт, магазины и сувенирные лавки, кафе, отделения 
банков, турбюро, VIP-зал и бизнес-центр. Уровень обслуживания отвечает 
европейским стандартам, все сотрудники внимательные и компетентные.</p>
<p>Возле аэропорта есть паркинг, стоянка такси и остановка автобусов.</p>
<p>Ближайшие аэропорты расположены на Кипре, в Ливане, Сирии и Турции.</p>

<h3>Трансфер из аэропорта Ларнака в город</h3>
<p>Аэропорт находится всего в 4-х километрах от города Ларнака. Трансфер удобнее 
всего осуществить на машине или взять такси, можно и на общественном транспорте 
- автобусах, но они ходят редко, хотя путешествовать по Кипру на автобусе 
дешевле всего. Автобусы являются основным видом транспорта на острове. 
Междугородние рейсы отправляются утром и вечером, а днем и на выходных придется 
ходить пешком или брать такси.</p>
<p>Доехать из аэропорта до Ларнаки проще на такси, поездка займет минут 10 и 
обойдется в 20-30 евро, можно арендовать машину с шофером на целый день за 140 
евро.</p>
<p>Перевозчики организовывают трансфры на автобусах Shuttle Direct Larnaca из 
аэропорта в Ларнаку за 5 евро, Limassol Airport express - в Лимассол за 8 евро, 
Kapnos Airport shuttle – в Никосию за 7 евро. Проезд до центра Ларнаки займет 15 
минут, до центра Никосии – 1 час 15 минут.</p>

<h5><b>Достопримечательности Ларнаки</b></h5>
<p>Ларнака – очень красивый и живописный город со спокойной расслабляющей 
атмосферой. Набережная Ларнаки усыпана пальмовыми деревьями, с нее открывается 
прекрасный вид на бухту. Этот курорт популярен не только благодаря шикарной 
природе и мягкому климату, но и отличному сервису и высокому уровню комфорта.</p>
<p>Ларнака – это значимый исторический и культурный центр Кипра, здесь есть 
множество достопримечательностей. Славится Ларнака своей самобытной 
архитектурой, например, небольшая деревушка Лафкара, стоит осмотреть старинный 
форт эпохи Средневековья, мечеть Хала султан Текке и Акрополь, побывать в 
Археологическом музее Ларнаки и музей Пьеридеса.</p>';
include("city-frame.php");
?>