<?php
$city22="Лиссабон";
$country22="Португалия";
$City="Лиссабон";
$inCity="в Лиссабон";
$inCity2="в <b>Лиссабон</b>";
$PoStrane="Португалии"; //по Англии
$goroda="Лиссабона";
$inCity3="В <b>Лиссабоне</b>";
$inCountry="<a href='portugal.php'>в Португалию</a>";
$individual='<h2>Аэропорт в Лиссабоне</h2>
<p>Аэропорт &quot;Портела&quot;, находится 7 километрах к северу от Лиссабона. Открытый 
еще в 1942 году, на сегодняшний день он стал одним из крупнейших в Южной Европе. 
Аэропорт обслуживает рейсы более 63 авиакомпаний и является базовым для 
авиакомпании TAP Portugal.</p>
<p>Рейсы в Лиссабон осуществляют компании TAP AIR PORTUGAL, LUFTHANSA, AUSTRIAN 
AIRLINES, SWISS, KLM, ROYAL DUTCH AIRLINES, МAУ, BRUSSELS AIRLINES, BRITISH 
AIRWAY, AUSTRIAN AIRLINES и многие другие. </p>
<p>Регистрация в аэропорту Лиссабона начинается за 3 часа для международных 
рейсов, за два – для не-шенгенских рейсов внутри Европу и за полтора – для 
шенгенских рейсов. Зв 40 минут до вылета регистрация завершается.</p>
<p>Международный аэропорт Лиссабона предоставляет пассажирам такие услуги как 
паркинг, камера хранения багажа, магазины, Duty Free, медпункт, банковские 
учреждения, банкоматы, пункты обмена валют, интернет, рестораны, кафе, бары, 
конференц-зал, VIP-зал и бизнес-центр.</p>
<p>Аэропорт Лиссабона представляет собой огромную территорию, на которой есть 
всё, что только может понадобиться пассажирам. Ассортимент магазинов огромен: 
начиная от местных сувениров и заканчивая алкогольной продукцией, в том числе и 
знаменитый портвейн &quot;порто-вино&quot;.</p>
<h3>Трансфер из аэропорта в Лиссабон</h3>
<p>Попасть в город и за его пределы проще всего с помощью автобуса.</p>
<p>Микроавтобусы отправляются из аэропорта с интервалом в 20-30 минут с 7:00 до 
23:00. Через центр Лиссабона проходят автобусы AeroBus, оснащённые специальными 
дисплеями с информацией об остановках.</p>
<p>Центр города с аэропортом также связывают городские маршруты автобусов № 5, № 
22, № 44, № 45 и № 83. Своё путешествие в другие районы Португалии пассажиры 
могут продолжить на автобусе. Общественный транспорт бывает дневной (5:30-23:00) 
и ночной (всё остальное время).</p>
<p>Ещё одним удобным способом добраться по нужному адресу является автомобиль. 
Его можно арендовать или же заказать такси.</p>
<p>Метро – один из наиболее быстрых и удобных способов добраться из аэропорта в 
город, так как станция Aeroporto находится прямо в зоне прилёта самого здания 
аэропорта. Метро работает ежедневно с 6:30 до 01:00</p>

<h5>Достопримечательности города Лиссабон</h5>
<p>Лиссабон называют &quot;Городом семи холмов&quot; из-за его расположения. В этом месте 
крутые улицы переходят в лестницы, а сам город изобилует историческими зданиями, 
так и современными постройками.</p>
<p>Историческим центром города является Замок Святого Георгия. Эта крепость в 
своё время послужила римлянам, вестготам, а потом и маврам.</p>
<p>Яркой достопримечательностью также считается башня Белем, являющаяся 
оборонительным строением и произведением архитектурного искусства.</p>
<p>Отличительной чертой города является активная ночная жизнь. В это время суток 
множество заведений работают, а посетители города могут выбирать среди множества 
ресторанов, баров, а также танцевальных площадок и ночных клубов.</p>
';
include("city-frame.php");
?>