<?php
$city22="Лондон";
$country22="Великобритания";
$City="Лондон";
$inCity="в Лондон";
$inCity2="в <b>Лондон</b>";
$PoStrane="Англии"; //по Англии
$goroda="Лондона";
$inCity3="В <b>Лондоне</b>";
$inCountry="<a href='england.php'>в Англию</a>";
$individual="<h2>Аэропорты Лондона</h2>
<p>В Лондоне находится 6 аэропортов, 2 из которых — в черте города.</p>
<h3>Аэропорт Хитроу</h3>
<p>Одним из самых больших и загруженных по Европе аэропортов является Хитроу. В 
нём функционирует 5 терминалов, в общей сложности обслуживающих около 200 000 
пассажиров в сутки. Это самый крупный международный аэропорт Великобритании. Он 
находится на расстоянии 24 километров от центра Лондона. При этом самолёты 
взлетают прямо над городом, так как его взлётно-посадочные полосы направлены с 
запада на восток.</p>
<p>В аэропорту и вокруг него находятся 17 международных гостиниц для пассажиров 
и гостей страны, до любой из них можно добраться на автобусе.<br>
Добраться из аэропорта Хитроу до центра Лондона можно на поезде, например, на &quot;Хитроу-экспресс&quot; 
- это всего 15-20 минут пути, а поезда курсируют ежедневно с 5:00 до 23:30.<br>
Менее быстрым способом является поездка на метро — около 50 минут в пути. Линия 
метро подведена к каждому терминалу.</p>
<p>Также доехать можно на автобусе, время в пути — 45-60 минут. Автобусы, как и 
экспресс, курсируют с 5:00 до 23:30, также работает ночной рейс №9, который 
отправляется на Трафальгарскую площадь.</p>
<p>В аэропорту Хитроу пассажиров ожидает множество такси, тариф на проезд в 
которых, а также все виды дополнительных оплат высвечиваются на дисплее 
счётчика. Справочная такси есть в каждом терминале аэропорта Хитроу.</p>
<h3>Аэропорт Сити</h3>
<p>Аэропорт Сити — это лондонский городской аэропорт, он находится к югу от 
делового центра Лондона — Сити. Так как он находится всего в 11 километрах от 
Сити, то работает в режиме ограниченного шума и на ночь закрывается.</p>
<p>Лондон Сити Аэропорт в основном обслуживает внутренние рейсы.</p>
<h3>Все аэропорты Лондона</h3>
<p>В Лондоне есть ещё 4 аэропорта: аэропорт Гэтвик, являющийся вторым по 
величине аэропортом после Хитроу и находящемся на юге Лондона на расстоянии 47,5 
км от центра города. Севернее и восточнее Лондона находятся аэропорты Саусенд, 
Лутон и Станстенд.</p>";

include("city-frame.php");
?>