<?php
$city22="Москва";
$country22="Россия";
$City="Москва";
$inCity="в Москву";
$inCity2="в <b>Москву</b>";
$PoStrane="России"; //по Англии
$goroda="Москвы";
$inCity3="В <b>Москве</b>";
$inCountry="<a href='russia.php'>в Россию</a>";
$individual="<h3>Аэропорты Москвы</h3>
<p>Домодедово, Шереметьево и Внуково – это самые крупные московские аэропорты, 
которые являются базовыми для таких авиакомпаний как TRANSAERO AIRLINES, 
AEROFLOT и UTair Aviation соответственно. <b>Авиабилеты в Москву</b> из Украины от Transaero Airlines, Windrose, S7 Airlines, Уральские Авиалинии, Аэрофлот, Ютэйр 
можно купить или забронировать на нашем сайте по Интернет. <b>Авиабилеты</b> на 
транзитные рейсы в Севастополь, Донецк, Запорожье и другие города Украины из 
Москвы стоят дешевле.</p>

<h3>Домодедово </h3>
<p>Аэропорт Домодедово располагается в 22км от МКАД. Это один из самых 
загруженных аэропортов в Европы. Взлетно-посадочное поле состоит из двух полос, 
благодаря чему аэродром способен обеспечивать одновременно взлёты и посадки.</p>
<p>Домодедово обслуживает 46% пассажиров от общего количества по Москве, рейсы 
82 авиакомпаний по 247 направлениям, треть из них является уникальными.</p>
<p>Пассажирский терминал аэропорта Домодедово всего один, площадью 135 тыс. м2, 
он отвечает европейским стандартам качества. На первом этаже располагаются 
стойки для регистрации пассажиров, кафе, магазины, залы вылета и прибытия 
международных авиарейсов, залы ожидания, а также общая зона прилёта внутренних 
линий, медпункт, выход к остановке аэроэкспресса, курительная комната, 
конференц-залы, почтовое отделение, представительства авиакомпаний, миграционные 
службы и отделение милиции.</p>
<p>Для регистрации в аэропорту существует 4 острова по 22 секции и 3 по 20 
секций, а также 4 секции для регистрации малогабаритного багажа. Они расположены 
в соответствии с авиакомпаниями, осуществляющие рейсы. Для регистрации 
трансферных пассажиров есть отдельные секции, они расположены в стерильной зоне 
аэропорта.</p>
<p>На второй этаж, где расположены кафе, рестораны, магазины и отделения банков, 
можно попасть по эскалатору или на лифте. На втором этаже также находится 
комната матери и ребёнка, залы для отправления религиозных обрядов.</p>

<h4>Как доехать в Москву из аэропорта?</h4>
<p>Попасть в аэропорт можно на личном автомобиле или такси, или воспользоваться 
общественным транспортом – на эро-экспрессе или электропоезде до ст.м.&quot;Москва - Павелецкая&quot;, на автобусе-экспрессе или маршрутном такси до ст. метро 
&quot;Домодедовская&quot;. Также можно купить билет на автобус в Рязань, которые 
отправляются от аэропорта и через 3,5 часа доставят Вас к конечному пункту.</p>

<h3>Шереметьево</h3>
<p>Аэропорт &quot;Шереметьево&quot; — второй по величине и пассажиропотоку аэропорт в 
России он расположен в городском округе Химки Московской области, между городами 
Лобня и Химки.</p>
<p>Шереметьево является базовым аэропортом национальной авиакомпании России 
&quot;Аэрофлот — Российские Авиалинии&quot;. Комплекс аэропорта состоит из шести 
пассажирских терминалов и одного грузового терминала.</p>
<p>Аэродром состоит из двух дополняющих друг друга взлетно-посадочных полос, 
благодаря чему аэропорт &quot;Шереметьево&quot; может принимать все существующие типы 
самолетов как отечественного, так и зарубежного производства. </p>
<p>В Шереметьево действуют современные системы безопасности, ужесточены правила 
паспортного контроля и проверки багажа с целью предупреждения терактов. К 
комплексу мер безопасности относится видеонаблюдение и просвечивание багажа, 
есть кинологическая служба.</p>

<h4>Как добраться в Москву из аэропорта &quot;Шереметьево&quot;?</h4>
<p>Кроме такси и автомобиля, можно воспользоваться общественным транспортом – 
автобусы №851, 851Э (экспресс) едут до ст.м. &quot;Речной вокзал&quot;, а а втобус №817 до 
ст.м. &quot;Планерная&quot;. От Белорусского вокзала ходит аэро-експресс. Доехать из 
аэропорта в Москву дешевле всего на автобусе.</p>
<p>Между терминалами аэропорта курсирует бесплатный шаттл-бус.</p>

<h3>Внуково</h3>
<p>Внуково — четвёртый по размеру пассажиропотока аэропорт в России, площадь 
аэровокзального комплекса составляет 270 тыс. м2. Он расположен в 10км от МКАД. 
Аэропорт &quot;Внуково&quot; ориентирован на обслуживание внутренних авиарейсов, хотя и 
имеет статус международного, а также принимает грузовые самолеты. Терминал &quot;Внуково-2&quot; предназначен для обслуживания частных самолетов высших руководителей 
России и зарубежных стран, а &quot;Внуково-3&quot; - для обслуживания спецрейсов 
правительства Москвы и бизнес-авиации. В аэропорту Внуково базируются 
авиакомпании &quot;Газпромавиа&quot;, &quot;Ютэйр&quot; и др. Аэродром оборудован двумя 
взлётно-посадочными полосами, которые пересекаются, он способен принимать 
основные типы авиа суден.</p>

<h4>Как осуществить трансфер из аэропорта Внуково?</h4>
<p>На автобусе №611, 611с (экспресс) или маршрутном такси №45 можно доехать до 
ст.м. &quot;Юго-западная&quot;, а на автобусе №526 до ст. м. &quot;Тёплый стан&quot;, на 
аэроэкспрессе можно доехать до ст.м. &quot;Киевская&quot;. Также можно взять такси или 
воспользоваться личным автомобилем.</p>";
include("city-frame.php");
?>