<?php
$city22="Рига";
$country22="Латвия";
$City="Рига";
$inCity="в Ригу";
$inCity2="в <b>Ригу</b>";
$PoStrane="Латвии"; //по Англии
$goroda="Риги";
$inCity3="В <b>Риге</b>";
$inCountry="<a href='latvia.php'>в Латвию</a>";
$individual='<h2>Аэропорт в Риге</h2>
<p>Аэропорт в Риге, иногда называемый &quot;Скулте&quot; – это крупнейший центр 
обслуживания авиаперевозок в Прибалтике. Аэропорт Риги удостоился звания лучшего 
аэропорта в Европе в 2005 году.</p>
<p>На данный момент в аэропорту функционирует три терминала, обеспечивающие 
сообщение с 31 страной мира.</p>
<p>Аэропорт &quot;Рига&quot; предоставляет несколько возможностей для регистрации:</p>
<p>1. Регистрация через сотрудников аэропорта;</p>
<p>2. Регистрация с помощью автоматов self check–in kiosk;</p>
<p>3. Регистрация по Интернет;</p>
<p>4. В некоторых случая – регистрация с помощью мобильного телефона.</p>
<p>В аэропорту Риги располагается множество магазинчиков, которые пассажир может 
посетить, находясь в зоне вылета. Среди них имеются магазины беспошлинной 
торговли, где можно найти разнообразные товары, в том числе и знаменитый Рижский 
бальзам.</p>
<p>Также в аэропорту открыты разнообразные кафе и пиццерии, а также рестораны и 
бары.</p>
<p>В аэропорту &quot;Рига&quot; дети и взрослые могут заказать экскурсию по аэропорту, 
ознакомиться с его историей, авиакомпаниях, работающих в нём, а также об 
авиамаршрутах.</p>
<h3>Трансфер из аэропорта в Ригу</h3>
<p>Самым дешёвым видом транспорта для того, чтоб добраться в город, является 
общественный транспорт. Он представлен автобусом №22, который отправляется в 
центр города раз в 10-30 минут. Также можно воспользоваться специальным 
экспресс-автобусом Airport Express или специальными автобусами отелей чтобы 
доехать в город. Из аэропорта возможен индивидуальный трансфер на такси или 
воспользовавшись услугами автомобиля с водителем. Минимальные цены на поездки: 
R&#299;ga Lidosta –&quot;R&#299;ga&quot; 8 - 15 лат, R&#299;ga – J&#363;rmala 25 лат, R&#299;ga – Sigulda 40 лат, 
R&#299;ga –Ventspils 75 лат, R&#299;ga –Liep&#257;ja 75 лат, R&#299;ga –J&#275;kabpils 75 лат, R&#299;ga –R&#275;zekne 
75 лат, R&#299;ga– Daugavpils 75 лат, R&#299;ga – Klaip&#275;da 90 лат, R&#299;ga –Vi&#316;&#326;a 95 лат, 
R&#299;ga–Tallina 95 лат.</p>';
include("city-frame.php");
?>