<?php
$city22="Санкт-Петербург";
$country22="Россия";
$City="Санкт-Петербург";
$inCity="в Санкт-Петербург";
$inCity2="в <b>Санкт-Петербург</b>";
$PoStrane="России"; //по Англии
$goroda="Санкт-Петербурга";
$inCity3="В <b>Санкт-Петербурге</b>";
$inCountry="<a href='russia.php'>в Россию</a>";
$individual="
<h2>Регулярные авиарейсы в Санкт-Петербург из Киева</h2>

<p>Самолеты в Санкт-Петербург вылетают из международного аэропорта Борисполь. 
<b>Купить авиабилеты в Санкт-Петербург</b> от авиакомпаний Air Astana, Air Baltic, S7 
Airlines, Аэрофлот, Белавиа, Уральские авиалинии, ЮТэйр можно на нашем сайте.</p>
<h3>Аэропорт Санкт-Петербурга</h3>
<p>Санкт-Петербург и Северо-Западный округ России обслуживает международный 
аэропорт &quot;Пулково&quot;. Он состоит из двух терминалов - &quot;Пулково-1&quot;, обслуживающий 
внутренние рейсы, и &quot;Пулково-2&quot;, предназначен для обслуживания международных 
рейсов.</p>
<p>В здании аэропорта есть Wi-Fi, кафе, бары и рестораны, несколько магазинов &quot;Duty 
Free&quot;.</p>
<p>У стоек информации можно получить информацию о своем рейсе и о работе 
аэропорта как на русском, так и на английском языках, а также в информационных 
киосках. </p>
<p>Обслуживание VIP-пассажиров происходит в отдельной зоне.</p>
<p>Для перемещения между терминалами в аэропорту курсируют бесплатные автобусы.</p>
<h3>Трансфер из аэропорта Пулково</h3>
<p>Общественный транспорт в Санкт-Петербург из аэропорта &quot;Пулково&quot; представлен 
городскими автобусами и маршрутными такси.</p>
<p>Остановка городского автобуса №39, на котором можно доехать до станции метро 
&quot;Московская&quot;, находится на первом этаже &quot;Пулков-1&quot;, прямо напротив выхода из 
зала прибытия N1. Автобус отправляется каждые15-20 минут, время поездки 
составляет 30-35 минут.</p>
<p>От &quot;Пулково-2&quot; до станции метро &quot;Московская&quot;, а далее до Авиагородка ходит 
городской автобус №13, его остановка расположена напротив центрального входа.
</p>
<p><b>Общественный транспорт Санкт-Петербурга</b></p>
<p>От Аэропорта есть сообщение со станциями метро &quot;Электросила&quot;, &quot;Фрунзенская&quot;, 
&quot;Московские ворота&quot;, &quot;Московская&quot;, &quot;Сенная&quot;, &quot;Парк победы&quot;, &quot;Технологический 
институт&quot; на маршрутных такси или городских автобусах.</p>
<p>Метро – это самый удобный вид городского транспорта. Каждая станция метро 
гармонично вписывается в облик города, являя собой архитектурный памятник 
города.</p>
<p>Метро в Санкт-Петербурге состоит из пяти линий и 64 станций, 11 из которых 
соединены с вокзалами. Метро является самым скоростным и доступным видом 
транспорта, что делает его одним из самых привлекательных видов транспорта для 
жителей и гостей столицы.</p>
<p><b>Наземный общественный транспорт</b></p>
<p>В Санкт-Петербурге, кроме метро, можно передвигаться на трамваях, автобусах, 
троллейбусах и маршрутных такси как по самому городу, так и за его пределами, 
есть бесплатные маршруты от станций метро до торговых комплексов или 
бизнес-центров, но эти маршруты не имеют промежуточных остановок.</p>
<p><b>Аквабусы</b></p>
<p>Аквабусы, как вид городского транспорта, появились сосвсем недавно, они 
предоставляют возможность передвигаться по Неве и Финскому заливу, особенно 
популярны в летний период. Можно купить билет на один из четырех существующих 
маршрутов, цена которого составляет примерно 100 рублей. Билеты на аквабусы, 
которые курсируют по линии &quot;Курортная&quot; составляет 200 рублей.</p>
<p><b>Что посмотреть в Санкт-Петербурге?</b></p>
<p>Санкт-Петербург заслежено называют &quot;Культурной столицей&quot;, здесь расположено 
более 200 музеев, крупные творческие ВУЗы, здесь проходят самые значимые 
выставки и фестивали. </p>
<p>Второе название Санкт-Петербурга - &quot;Северная Венеция&quot;, ведь город состоит из 
42 островов, соединённых в дельты 300 мостами. Общая Невы в городе составляет 
более 30 километров. А мосты – это символ Санкт-Петербурга. Каменные, стальные, 
чугунные, каждый из них – это произведение искусства. </p>
<p>Санкт-Петербург изобилует достопримечательностями, как в самом городе, так и 
за его пределами расположены храмы и дворцы, усадьбы, особняки, памятники и 
монументы. В Санкт-Петербурге стоит побывать в Эрмитаже и Исаакиевском соборе, 
увидеть монумент Медный всадник.</p>";

include("city-frame.php");
?>