<? $title='Авиационная транспортная система Украины';?>
<?php include('../inc/header.php');?>
    <div class="block clearfix">
        <div class="row_block left maintext">
<h3 class="top" style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
	<h1>Авиационная транспортная система Украины</h1>
<p>Транспортная система — это один из ключевых компонентов экономической
структуры Украины как страны, стремящейся к стабильному социально-экономическому
росту и европейской интеграции. Преимуществами Украины являются её большая
территория (вторая страна европейского континента по величине), её население с
высоким уровнем мобильности, численностью примерно 48млн человек, выгодность
расположения — Украина находится на пересечении важнейших транспортных путей, а
также широкое разнообразие погодных и климатических условий. Транспортная
структура Украины весьма развита и включает в себя 22,3 тысячи км железных
дорог, 169,5 тысяч км автомобильных дорог, почти 3 тысячи внутренних путей
водного сообщения, 19 морских и 10 речных портов, а также 36 аэропортов.
Ежегодно около 80 миллиардов пассажиров пользуется транспортными услугами.
Исходя из данных статистики, у Украины отличный потенциал для развития
авиаперевозок.</p>

<p><b>Авиационные перевозки и авиакомпания</b></p>
<p>Значение авиационных перевозок со временем постоянно возрастает.
Авиаперевозки — лидеры в плане скорости, комфорта, а также качества пассажирских
и грузовых перевозок в любую точку планеты. Естественно, существует ряд проблем,
которые приходится преодолевать каждой авиакомпании для успешного осуществления
своей деятельности. Факторов, которые могут повлиять на её рост и развитие,
множество — это и внутренние проблемы (вроде организации работы предприятия,
управления персоналом и т.д.), и внешние (это может быть уровень развития
экономики в целом по стране, политическая ситуация, конкуренты и др.)</p>

<p><b>Структура авиакомпании</b></p>
<p>Авиакомпания, предоставляющая возможность <a href="http://echarter.com.ua">
купить авиабилеты</a>, должна обладать открытой организационной структурой —
рядом направлений, департаментов и разнообразных комплексов, чья работа по
обеспечению регулярных и бесперебойных пассажирских, грузовых и почтовых
перевозок, чьи системы билетирования и регистрационные системы отлично
организованы.</p>
<p>Авиакомпания — это организация с различными функционирующими департаментами,
отделениями, службами и представительствами в других странах и собственными
агентскими сетями с тесными связями. Также авиакомпания сотрудничает с
разнообразными обслуживающими предприятиями и другими компаниями, являющимися
лидерами авиаперевозок на международном рынке, аэропортами, представительствами,
агентами, брокерами, а ещё она следует требованиям текущего законодательства,
международным правовым нормам, нормам международных авиационных организаций.</p>
<p>Целями любой авиакомпании является достижение и удержание высоких позиций на
рынке авиации, получение максимальной прибыли, а для этого — улучшение
статистических, финансовых и экономических показателей.</p>
<p>Авиакомпанию можно охарактеризовать как социально-техническую систему: она
имеет в своём составе как персонал, так и техническую составляющую (воздушный
флот и другие материальные и технические приспособления).</p>

<p><b>Схематическая структура авиакомпании:</b></p>
<p>- Производственное подразделение, возглавляется заместителем Генерального
директора по операционной деятельности;<br />
- Коммерческое подразделение, возглавляемое заместителем Генерального директора
по коммерческой деятельности;<br />
- Финансовое подразделение, возглавляемое заместителем Генерального директора по
экономическим и финансовым вопросам;<br />
- Программный комплекс, возглавляемый заместителем Генерального директора по
авиационной безопасности.</p>
            <?php include('includes/linkblock.php');?>
    </div>

    </div>

    </div>

    </div>
<?php include('../inc/footer.php');?>