<?php include('../inc/header.php');?>
    <div class="block clearfix">
        <div class="row_block left maintext">
<h3 class="top" style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
	<h1>Развитие и рост украинских авиакомпаний</h1>
<p>По показаниям статистики, количество рейсов, выполняемое среднестатистической 
авиакомпанией в течение всего периода её деятельности на рынке украинского 
авиатранспорта, неуклонно растёт, что является свидетельством развития 
авиакомпании на рынке пассажирских авиаперевозок. Также наблюдается тенденция 
постоянного увеличения количества рейсов в связи с открытием новых
<a href="http://echarter.com.ua">чартерных рейсов</a>.</p>
<p>Любая авиакомпания начинала свой рост из сравнительно небольшого количества 
пассажиров, но с определенного времени наблюдается постепенный приток пассажиров 
и увеличение популярности авиаперевозок, что связано с расширением карты полётов 
воздушного флота и повышением благосостояния граждан. Наблюдается постепенное 
увеличение доли на рынке в сравнении с ЖД транспортом, что обеспечивает рост 
доходов авиакомпаний.</p>
<p>На сегодняшний день существуют регулярные рейсы в более чем в 50 стран мира. 
За 9 месяцев было совершено 23,2 тыс. рейсов и перевезено более 1,6млн 
пассажиров. Открыты новые международные рейсы самолетов, а также увеличен 
пассажиропоток по основным рейсам. Регулярные рейсы осуществляют 47 иностранных 
авиакомпаний из 29 стран мира.</p>
<p>Тем не менее, стоит отметить, что рост количества пассажирских перевозок 
между Украиной и другими странами на рынке регулярных воздушных перевозок у 
иностранных компаний в среднем на 15-16% выше темпа роста отечественных 
компаний, но существует сфера с ещё более существенным отрывом.</p>
<p>Также наблюдается рост количества внутренних пассажирских перевозок. За год 
услугами авиакомпаний воспользовались более чем 0,8 миллиона пассажиров, а темп 
роста составляет 12,3%, 93% из которых — перевозки регулярными рейсами. Это 
способствует активному привлечению ведущих пассажирских авиакомпаний на 
внутренний рынок авиаперевозок за счёт увеличения количества и качества связей в 
аэропортах маршрута.</p>	

<br />
            <?php include('includes/linkblock.php');?>
</div>

</div></div>

</div>
<?php include('../inc/footer.php');?>