<? $title='Развитие авиакомпании';?>
<?php include('../inc/header.php');?>
    <div class="block clearfix">
        <div class="row_block left maintext">
<h3 class="top" style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
	<h1>Развитие авиакомпании</h1>
<p>Каждая авиакомпания ставит перед собой ряд задач, которые необходимо 
выполнить для достижения общей цели — приоритетного направления в развитии 
системы и главенствующей роли в транспортной системе государства (государств).</p>

<p><b>Отдел маркетинга авиакомпании</b></p>
<p>У работающей в условиях рыночной экономики авиакомпании главная проблема — 
конкурентоспособность её как предприятия. Также проблемами является повышение 
качества обслуживания пассажиров, расширение флота и открытие новых маршрутов, а 
также занятие ниши на международном авиационном рынке. Это — задача отдела 
маркетинга. Она изучает различные компоненты рынка — например, частоту полётов, 
их распределение по сезонам и времени суток, а также структуру коммерческой 
нагрузки, льготы и тарифы, сеть авиалиний, что естественно повышает продажи 
авиабилетов.</p>
<p>Также на службе маркетинга лежит обеспечение соответствия спроса на перевозки 
и существующего предложения. При падении спроса на перевозки, маркетологам нужно 
обнаружить причины и принять меры по их устранению. Эти меры включают в себя: 
улучшение корпоративного имиджа, пересмотр структуры тарифов и цен на
<a href="http://echarter.com.ua">авиабилеты</a>, формулирование более удобного 
для клиентов графика вылета самолётов, повышение качества обслуживания. Решение 
может быть достигнуто за счёт сокращения количества мест, предлагаемых на линии 
за неделю, снижения частоты полётов, а то и вовсе прекращения полётов по 
определённым маршрутам.</p>
<p>Воздействие отдела маркетинга на производство и финансы — один из важнейших 
аспектов повышения конкурентоспособности на рынке авиакомпаний. Такое влияние 
осуществляют специальные программы модернизации:</p>
<p>- Совершенствование подготовки персонала;<br />
- Совершенствование инфраструктуры воздушного транспорта, которое находится в 
ведении авиакомпании;<br />
- Совершенствование организационной структуры авиакомпании;<br />
- Улучшение коммерческих услуг;<br />
- Совершенствование системы продажи перевозок.</p>

<p>Главный недостаток существующей системы в том, что действует она как 
совокупность отдельных действий иерархических подразделений со своими целями, 
причём, иногда их цели противоречат целям смежных подразделений. К примеру, на 
ответственности коммерческой службы — процентный доход, но она никак не связана 
с расходами, а финансовая служба занимается только бюджетом. Летные службы, 
обслуживание и канцелярия также имеют свои специфические проблемы, не связанные 
с их общими целями.</p>

<p><b>Коммерческий отдел авиакомпании</b></p>
<p>Коммерческая служба играет очень важную роль в жизни авиакомпании. Она 
выполняет такие функции:<br />
- Обеспечение привлечения пассажиров и их грузов на рейсы и контроль продажи 
пассажирских и грузовых перевозок через отделения и агентов авиакомпании;<br />
- Разработка и осуществление мер, направленных на повышение экономической 
эффективности существующих международных рейсов и открытие новых;<br />
- Управление максимальной ёмкостью оборота использования самолётов и 
осуществление мер по увеличению загрузки воздушных судов;<br />
- Анализ ситуации на транспортном рынке и спроса на пассажирские и грузовые 
перевозки и разработка планов на будущее по развитию авиакомпании;<br />
- Координация и контроль бизнес-офисов авиакомпании за рубежом;<br />
- Управление работой и принятие мер по расширению сети агентов по продаже 
авиабилетов по Интернет;<br />
- Проведение расчётов с иностранными авиакомпаниями и другими организациями за 
полученные услуги;<br />
- Контроль отчётности представительств по продаже авиабилетов.</p>


<br />
            <?php include('includes/linkblock.php');?>
    </div>

    </div></div>

    </div>
<?php include('../inc/footer.php');?>