<? $title='Электронные авиабилеты';?>
<?php include('../inc/header.php');?>
    <div class="block clearfix">
        <div class="row_block left maintext">
<h3 class="top" style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
<h1>Электронные авиабилеты</h1>
<p>Электронный билет (e-ticket) – это документ в электронной форме. Он 
удостоверяет наличие между пассажиром и авиакомпанией договора о воздушной 
перевозке. Этот авиабилет — представляет собой запись в базу данных 
авиакомпании. Для электронного билета специальный бланк не нужен — нужная 
информация хранится в базе данных и при необходимости её можно передавать с 
компьютера на компьютер. Это позволяет авиакомпаниям куда меньше тратиться на 
специальные бланки и их оформление. Также их большим преимуществом является то, 
что оплатить такие авиабилеты можно любым безналичным способом или же с помощью 
автоматизированных устройств (банкоматов, терминалов, банковских компьютерных 
систем) — это сокращает затраты авиакомпаний и их агентов на обеспечение 
денежного оборота. Для пассажиров же это — в первую очередь, существенная 
экономия времени, а вот вторую — такая покупка билета позволяет сэкономить и на 
его стоимости, ведь туда не включены затраты авиакомпании на его бумажную часть, 
так как выпуск авиабилетов на бумажном бланке — весьма дорогостоящая процедура.</p>
<p>Также в <b>электронный авиабилет</b> входит распечатка маршрута, электронные 
купоны и документы о посадке, если таковые используются. Из всего этого 
электронный купон — это то, что, собственно, обеспечивает перевозку пассажира 
данным рейсом, а в распечатке маршрута присутствуют данные пассажира, а также 
информация по конкретному рейсу.<br />
Возможность забронировать авиабилеты заранее есть у каждого пассажира.
<a href="http://echarter.com.ua">Купить авиабилеты</a> на любой рейс можно на 
нашем сайте. Пассажиры могут заказать авиабилеты через Интернет, оплатив их в 
терминале, в ближайшей кассе или же со своего банковского счёта. При этом 
электронный авиабилет будет выдан пассажиру вместо стандартного бумажного 
билета.</p>
<p>Проверку действительности авиабилета можно сделать в диапазоне от 180 до 45 
минут до вылета рейса. Осуществляется это в приёмной аэропорта или на 
информационной стойке. Также в международных аэропортах пассажиру доступны 
инфо-киоски. Там пассажир может получить автоматически сгенерированный номер 
бронирования и багажную бирку. </p>
<p>Спрос на авиаперевозки растёт, а эффективная транспортная система и внедрение 
передовых технологий электронных билетов для управления перевозками и их 
дистрибуции является основой для любой авиакомпании.</p>
<br />
            <?php include('includes/linkblock.php');?>
</div>

</div></div>

</div>
<?php include('../inc/footer.php');?>