<? $title='Обзор аэропортов в Украине';?>
<?php include('../inc/header.php');?>
    <div class="block clearfix">
        <div class="row_block left maintext">
<h3 class="top" style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
	<h1>Обзор аэропортов в Украине</h1>
<p>Любой аэро-транспорт развивается под влиянием ближайших аэропортов — это 
общее правило, являющееся определяющим фактором в перевозках пассажиров. </p>
<p>Пассажир, решающий, какой аэропорт он выберет для отправления или прибытия, 
руководствуется такими факторами:</p>
<p>1) Работает ли в аэропорту выбранная им авиакомпания;</p>
<p>2) Где расположен аэропорт, как далеко он находится от города;</p>
<p>3) Внешний вид аэропорта и предоставляемые им сервисы.</p>
<p>В настоящее время в Украине находится 36 аэропортов, 27 обычных и 9 — 
государственной важности. Это Международный аэропорт Борисполь, Международный 
аэропорт Донецк, Киевский Международный аэропорт Львов, Международный аэропорт 
Харьков, Международный аэропорт Одесса, Днепропетровск - Международный аэропорт, 
Международный аэропорт Запорожье, и Симферополь - Международный аэропорт.</p>
<p>Тарифная политика зависит от дохода и роста компании, так что она является 
важным фактором для транспортного сектора. В плане тарифной политике 
предусматривается обеспечение свободного ценообразования транспорта в рыночных 
секторах с высоким уровнем конкуренции, в случае необходимости — устанавливать 
на <a href="http://echarter.com.ua">авиабилеты</a> фиксированные цены 
естественных монополий, координирующих деятельность с остальным тарифным 
регулированием, а также стимулировать ограничительные меры.</p>
<p>Цены для дополнительных <a href="http://echarter.com.ua">чартерных рейсов</a> 
являются пока относительно высокими — выше цен на регулярные рейсы в другое 
время и дни недели. Но их преимущество — удобное расписание полётов, позволяющее 
пассажирам, например, прибывать в Европу рано утром, а в Киев возвращаться — 
ночью. Цена в этом случае соответствует удобному графику и наоборот, а пассажир 
уже сам выбирает, за что он предпочтёт платить.</p>	

<br />
            <?php include('includes/linkblock.php');?>
</div>

</div></div>

</div>
<?php include('../inc/footer.php');?>