<?php include('../inc/header.php');?>
    <div class="block clearfix">
        <div class="row_block left maintext">
<h3 class="top" style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
	<h1>Специфика внедрения системы электронных авиабилетов</h1>
<p>Спрос на авиаперевозки растёт, а эффективная транспортная система является 
основой для любой успешной экономики. Необходимость в строительстве новых служб 
в аэропортах и внедрение передовых технологий с каждым днём становится всё 
актуальнее, так как существующая на данный момент инфраструктура не 
соответствует нынешнему числу пассажирских и грузовых потоков, а национальные 
инвестиции не являются высокоэффективными. По причине регулярных задержек 
экономическая деятельность существенно ограничивается.</p>
<p>Возможность забронировать <a href="http://echarter.com.ua">авиабилеты</a> 
заранее есть у каждого пассажира. Забронировать авиабилеты на любой рейс можно 
на сайте авиакомпании или сайтах её партнёров. Пассажиры могут заказать 
авиабилеты через Интернет, оплатив их в ближайшей кассе или же со своего 
банковского счёта. При этом электронный авиабилет будет выдан пассажиру вместо 
стандартного бумажного билета.</p>
<p>Проверку действительности авиабилета можно сделать в диапазоне от 180 до 45 
минут до вылета рейса. Осуществляется это в приёмной аэропорта или на 
информационной стойке. Также в международных аэропортах пассажирам доступны 
инфо-киоски. Там пассажир может получить автоматически сгенерированный номер 
бронирования и багажную бирку. </p>	

<br />
            <?php include('includes/linkblock.php');?>
    </div>

</div></div>

</div>
<?php include('../inc/footer.php');?>