<?php include('../inc/header.php');?>
<div class="block clearfix">
<div class="row_block left maintext">
<h3 class="top" style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
	<h1>Способы увеличения объемов продаж авиакомпании</h1>
<p>Значительного прогресса в работе удалось добиться, в первую очередь, увеличив 
собственный авиационный парк (новые самолеты Boeing и AirBus), открыв новые 
воздушные линии, а также сотрудничая с национальными компаниями и между собой 
(например, стратегический альянс &quot;Украинская авиационная группа&quot;).</p>
<p>Так же увеличение объёма перевозок пассажиров увеличивается за счёт 
интенсивного развития внутренних рейсов. Запущены рейсы из Киева до Запорожья, 
Луганска и Донецка, также до других городов Украины. В зимний сезон 
интенсивность полётов Киев-Симферополь, Киев-Харьков и Киев-Ужгород 
увеличивается, а продажи авиабилетов - ростут.</p>
<p>Большинство авиакомпаний внедряют собственную систему обслуживания пассажиров 
на основе соглашения с &quot;Амадеус&quot; - ведущим поставщиком распределительных 
технологий в туризме и авиации в частности. По этому документу каждая 
авиакомпания будет действовать по направлению, направленному на перевод системы 
на новую платформу Amadeus Altea, а также применять IT-решения от Amadeus 
Revenue Integrity и Amadeus E-Retail Engine. Это два модуля одной платформы 
Amadeus Altea Customer Management (CMS), которая предназначена для контроля 
потоков пассажиров.</p>
<p>Благодаря этим технологиям, авиакомпании могут оптимизировать управление 
пассажирскими местами как ресурсом, повысить рентабельность собственной компании 
и распределить операции бронирования партнёрами компании как перевозчика. Это 
развитие новых технологий, а также возможность совершения онлайн-продаж и 
использования технологии &quot;электронный авиабилет&quot;.</p>

<p>С целью сохранить свои позиции на рынке, каждой украинской авиакомпании 
следует принять определённые меры:</p>
<p>1) Мониторить представительства и кассы по продаже авиабилетов;<br />
2) Создавать аналитические отделы для проверки результатов работы;<br />
3) Расширять спектр предоставляемых услуг;<br />
4) Разрабатывать и осуществлять меры по повышению экономической эффективности 
уже существующих рейсов, а также осуществлять такую активность для открытия 
новых;<br />
5) Уделять имиджу компании большее влияние;<br />
6) Стремиться улучшить качество обслуживания;<br />
7) Делать регулярные обзоры структуры тарифов;<br />
8) Создавать более удобный график для клиентов;<br />
9) Координировать и контролировать бизнес-офисы компании за рубежом;<br />
10) Расширять собственный авиапарк за счет новых самолетов;<br />
11) Расширять сеть маршрутов за счет чартерных авиарейсов;<br />
12) Модернизировать оборудование;<br />
13) Вступать в уже существующие союзы или создавать новые;<br />
14) Внедрять новые системы обслуживания пассажиров, основанные на технологиях 
нового поколения.</p>	

<br />
    <?php include('includes/linkblock.php');?>
</div></div>
    </div>

</div>
<?php include('../inc/footer.php');?>